[
 {
  "Column1": 1,
  "category": "museums ",
  "imagePath": "المتحف المصري",
  "name": "المتحف المصري",
  "subtitle": "يقع في ميدان التحرير بالقاهرة.",
  "description": "المتحف المصري في التحرير هو أقدم متحف للآثار المصرية، افتُتح عام 1902 ليكون موطنًا لمجموعة ضخمة من الكنوز الفرعونية، أبرزها مقتنيات توت عنخ آمون. أما المتحف المصري الكبير، فهو أكبر متحف للآثار المصرية في العالم، يقع بجوار الأهرامات، ومن المتوقع أن يعرض آلاف القطع الأثرية بطريقة حديثة، منها المجموعة الكاملة لتوت عنخ آمون.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 2,
  "category": "museums ",
  "imagePath": "المتحف المصري الكبير",
  "name": "المتحف المصري الكبير",
  "subtitle": "يقع بالقرب من أهرامات الجيزة.",
  "description": "هو أكبر متحف للآثار المصرية في العالم، يقع بجوار الأهرامات، وسيعرض آلاف القطع الأثرية بتقنيات حديثة، منها المجموعة الكاملة لتوت عنخ آمون. متحف الأقصر يعكس روعة الحضارة المصرية في طيبة، حيث يضم تماثيل رائعة من الدولة الحديثة مثل تمثال أمنحتب الثالث، بينما متحف النوبة في أسوان يوثق تراث النوبة القديم ويعرض قطعًا نادرة تعكس العلاقة بين الحضارتين المصرية والنوبية.",
  "city ": "منطقة الأهرامات – في محيط الجيزة (بالقرب من أهرامات الجيزة)",
  "location": "https:\/\/maps.app.goo.gl\/Am415kHuVgARZ4xX9",
  "governorate": "محافظة الجيزة"
 },
 {
  "Column1": 3,
  "category": "museums ",
  "imagePath": "متحف الأقصر",
  "name": "متحف الأقصر",
  "subtitle": "يقع في مدينة الأقصر.",
  "description": "متحف الأقصر يعكس روعة الحضارة المصرية في طيبة، حيث يضم تماثيل رائعة من الدولة الحديثة، مثل تمثال أمنحتب الثالث. بينما متحف النوبة في أسوان يعرض تراث النوبة القديم، ويحتوي على قطع نادرة توثق العلاقة بين الحضارتين المصرية والنوبية.",
  "city ": "وسط مدينة الأقصر – على كورنيش النيل في الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/wy6soyou4gQFACoy5",
  "governorate": "محافظة الأقصر"
 },
 {
  "Column1": 4,
  "category": "museums ",
  "imagePath": "متحف النوبة",
  "name": "متحف النوبة",
  "subtitle": "يقع في أسوان.",
  "description": "متحف النوبة في أسوان هو صرح ثقافي يوثق تاريخ وتراث النوبة، افتُتح عام 1997 لحفظ آثار المنطقة بعد بناء السد العالي. يضم أكثر من 3000 قطعة أثرية تعكس تطور الحضارة النوبية منذ عصور ما قبل التاريخ حتى العصر الحديث، ويتميز بتصميم يعكس البيئة النوبية. يحتوي المتحف على تماثيل ومعابد ومساكن تقليدية ومقتنيات تُبرز العلاقة العميقة بين الحضارتين المصرية والنوبية، مما يجعله مركزًا هامًا لدراسة الثقافة النوبية والحفاظ عليها.",
  "city ": "حي النوبة – وسط مدينة أسوان",
  "location": "https:\/\/maps.app.goo.gl\/jTGtMAYAFV3ZU9Da8",
  "governorate": "محافظة أسوان "
 },
 {
  "Column1": 5,
  "category": "museums ",
  "imagePath": "متحف التحنيط",
  "name": "متحف التحنيط",
  "subtitle": "يقع في الأقصر.",
  "description": "متحف التحنيط في الأقصر يركز على فن التحنيط عند المصريين القدماء، حيث يعرض مومياوات وأدوات التحنيط، موضحًا تقنيات الحفاظ على الجثث. أما المتحف القومي للحضارة المصرية في الفسطاط، فهو من أحدث المتاحف، واشتهر بعد نقل المومياوات الملكية إليه، كما يضم مقتنيات تُمثل مختلف العصور المصرية.",
  "city ": "ش كورنيش النيل، مدينة الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/KPStmjwKS9Pr8hom7",
  "governorate": "محافظة الأقصر"
 },
 {
  "Column1": 6,
  "category": "museums ",
  "imagePath": "المتحف القومي للحضارة المصرية",
  "name": "المتحف القومي للحضارة المصرية",
  "subtitle": "يقع في الفسطاط بالقاهرة.",
  "description": "المتحف القومي للحضارة المصرية في الفسطاط هو أحد أهم المتاحف الحديثة في مصر، افتُتح جزئيًا عام 2017، ثم اكتسب شهرة عالمية بعد نقل المومياوات الملكية إليه عام 2021. يعرض المتحف تطور الحضارة المصرية عبر العصور، من عصور ما قبل التاريخ حتى العصر الحديث، ويضم مجموعة متميزة من القطع الأثرية التي تسلط الضوء على إنجازات المصريين القدماء في مختلف المجالات. من أبرز معروضاته قاعة المومياوات الملكية، التي تضم مومياوات ملوك وملكات مصر، مثل رمسيس الثاني وحتشبسوت، في عرض مصمم للحفاظ على هيبتهم التاريخية.",
  "city ": "منطقة مصر القديمة (الفُسطاط) – في القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/7vEyRFkxsBSeec6C9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 7,
  "category": "museums ",
  "imagePath": "متحف الإسكندرية القومي",
  "name": "متحف الإسكندرية القومي",
  "subtitle": "يقع في مدينة الإسكندرية.",
  "description": "متحف الإسكندرية القومي يقع في قصر إيطالي قديم، ويحتوي على آثار من العصر الفرعوني، واليوناني، والروماني، والإسلامي، مما يعكس تاريخ المدينة العريق عبر العصور.",
  "city ": "وسط مدينة الإسكندرية",
  "location": "https:\/\/maps.app.goo.gl\/J8b6GpwQoxHiPuGF8",
  "governorate": "محافظة الإسكندرية"
 },
 {
  "Column1": 8,
  "category": "museums ",
  "imagePath": "المتحف المفتوح ",
  "name": "المتحف المفتوح",
  "subtitle": "يقع في تل بسطة.",
  "description": "كشفت أعمال الحفائر المتتالية على مدينة تل بسطة عن العديد من القطع الآثرية المختلفة الأحجام والفترات الزمنية المنسوبة إليها، فضلًا عن العديد من المعالم الآثرية الموجودة في الموقع الذي أصبح وكأنه حديقة متحفية، ومن ضمنها تمثال للمعبودة باستت من الجرانيت الأسود على هيئة رأس أنثى الأسد. بالإضافة إلى أجزاء من البوابة الآثرية لمعبد باستت، التي بناها ملك الأسرة الثانية والعشرون \"أوسركون الثاني\" (حوالي 874 - 850 ق.م). وتمت تغطية هذا الهيكل بالكامل بصور له وهو يحتفل باحتفالات \"حب-سد\"، وكان يهدف هذا الاحتفال الملكي إلى تجديد شباب الملك وسلطته الملكية. فضلًا عن العديد من الكسرات التي تحمل أسماء وألقاب الملوك، ومنها كتلة من الحجر الرملي بها شكل \"الكا\" بالهيروغليفية (والتي تأخذ شكل ذراعين مرفوعين)، وعلى الرغم من أن هذا الجزء مهشم لكن من الواضح أنه احتوى على الاسم الحوري للملك \"نختنبو الثاني\/ نخت حورحبت\" (360-343 ق.م)، وهو آخر ملوك الأسرة الثلاثين. كما يضم المتحف المفتوح عددًا من تماثيل الملوك والآلهة، ومن أبرزها التمثال الجرانيتي الأحمر للملك رمسيس الثاني (حوالي 1279-1213 ق.م) من الأسرة التاسعة عشر، وهو واقف بين الإلهة حتحور والإله بتاح. وأيضًا مجموعة من تيجان أعمدة من العصر اليوناني الروماني التي تنتمي إلى النظام الكورنثي.",
  "city ": "منطقة الكرنك",
  "location": "https:\/\/maps.app.goo.gl\/yQJrG4z2XkZRZuJAA",
  "governorate": "محافظة الأقصر"
 },
 {
  "Column1": 9,
  "category": "museums ",
  "imagePath": "متحف أسوان",
  "name": "متحف أسوان",
  "subtitle": "يقع في أسوان.",
  "description": "يقع متحف أسوان في جزيرة إلفنتين، وتم تأسيسه عام 1912. يعرض المتحف آثارًا من منطقة أسوان والنوبة، بما في ذلك تماثيل لملوك الأسرة الـ12 وقطع أثرية من معابد فيلة وكوم أمبو. يعكس المتحف تاريخ المنطقة كبوابة مصر الجنوبية.",
  "city ": "وسط مدينة أسوان",
  "location": "https:\/\/maps.app.goo.gl\/S7makAjkUaDhyB1c8",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 10,
  "category": "museums ",
  "imagePath": "متحف كوم أوشيم",
  "name": "متحف كوم اوشيم",
  "subtitle": "يقع في الفيوم.",
  "description": "يقع متحف كوم أوشيم في الفيوم، وتم افتتاحه عام 1974. يعرض المتحف آثارًا من منطقة الفيوم، خاصة من العصر الفرعوني واليوناني الروماني، بما في ذلك تماثيل لملوك من الأسرة الـ12 ولوحات جنائزية. يعكس المتحف تاريخ الفيوم كمنطقة زراعية مهمة.",
  "city ": "منطقة كوم أوشيم",
  "location": "https:\/\/maps.app.goo.gl\/WeuiEzT7E7WrGAqq8",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 11,
  "category": "museums ",
  "imagePath": "متحف ملوي",
  "name": "متحف ملوي",
  "subtitle": "يقع في تونا الجبل.",
  "description": "يقع متحف ملوي في مدينة ملوي بالمنيا، وتم افتتاحه عام 1963. يعرض المتحف آثارًا من منطقة تونا الجبل والأشمونين، بما في ذلك تماثيل للإله تحوت وقطع أثرية من مقابر العصر المتأخر. يعكس المتحف تاريخ المنطقة كمركز ديني مهم.",
  "city ": "وسط مدينة بني سويف",
  "location": "https:\/\/maps.app.goo.gl\/ZEfiy8nBmmETf2fXA",
  "governorate": "محافظة بني سويف "
 },
 {
  "Column1": 12,
  "category": "museums ",
  "imagePath": "متحف إخناتون",
  "name": "متحف إخناتون",
  "subtitle": "يقع في العمارنة.",
  "description": "يقع متحف إخناتون في المنيا، وتم افتتاحه عام 2016. المتحف مخصص لفترة العمارنة (عهد إخناتون ونفرتيتي)، ويضم تماثيل لإخناتون ونفرتيتي وقطع أثرية من تل العمارنة. يعكس المتحف فترة فريدة في تاريخ مصر.",
  "city ": "في قلب مدينة المنيا",
  "location": "https:\/\/maps.app.goo.gl\/3yVbuyRiCShgfHGm7",
  "governorate": "محافظة المنيا "
 },
 {
  "Column1": 13,
  "category": "museums ",
  "imagePath": "متحف سوهاج القومي",
  "name": "متحف سوهاج القومي",
  "subtitle": "يقع في أبيدوس وسوهاج.",
  "description": "يقع متحف سوهاج القومي في سوهاج، وتم افتتاحه عام 2018. يعرض المتحف آثارًا من منطقة أبيدوس وسوهاج، بما في ذلك تماثيل لملوك الأسرة الـ6 وقطع أثرية من معبد أبيدوس. يعكس المتحف تاريخ المنطقة كمركز ديني وسياسي.",
  "city ": "وسط مدينة سوهاج",
  "location": "https:\/\/maps.app.goo.gl\/4A1GCYTuNRVdoGni9",
  "governorate": "محافظة سوهاج "
 },
 {
  "Column1": 14,
  "category": "museums ",
  "imagePath": "متحف شرم الشيخ",
  "name": "متحف شرم الشيخ",
  "subtitle": "يقع في شرم الشيخ ",
  "description": "يقع متحف شرم الشيخ في شرم الشيخ، وتم افتتاحه عام 2020. يعرض المتحف قطعًا أثرية من مختلف العصور المصرية، بما في ذلك تماثيل لملوك من الدولة القديمة وقطع أثرية من العصر المتأخر. يهدف المتحف إلى جذب السياح المهتمين بالتاريخ.",
  "city ": "وسط مدينة شرم الشيخ",
  "location": "https:\/\/maps.app.goo.gl\/w8A91nhoFqG2pYqAA",
  "governorate": "محافظة جنوب سيناء"
 },
 {
  "Column1": 15,
  "category": "museums ",
  "imagePath": "متحف رشيد الوطني",
  "name": "متحف رشيد الوطني",
  "subtitle": "يقع في رشيد ",
  "description": "يقع متحف رشيد الوطني في رشيد، وتم افتتاحه عام 1985. يعرض المتحف آثارًا من العصر الفرعوني والعصور الإسلامية، بما في ذلك قطع أثرية من العصر الفرعوني ولوحات جنائزية. يعكس المتحف تاريخ رشيد كمدينة ساحلية مهمة.",
  "city ": "وسط مدينة دمياط",
  "location": "https:\/\/maps.app.goo.gl\/EaCbRPAKkvNgoMqx5",
  "governorate": "محافظة دمياط"
 },
 {
  "Column1": 16,
  "category": "museums ",
  "imagePath": "متحف طنطا",
  "name": "متحف طنطا",
  "subtitle": "يقع في منطقة الدلتا.",
  "description": "يقع متحف طنطا في طنطا، وتم افتتاحه عام 1913. يعرض المتحف آثارًا من منطقة الدلتا، بما في ذلك تماثيل لملوك من العصر المتأخر وقطع أثرية من مقابر الدلتا. يعكس المتحف تاريخ الدلتا كمنطقة زراعية.",
  "city ": "وسط مدينة طنطا",
  "location": "https:\/\/maps.app.goo.gl\/ctDG183nJjzAHSSh7",
  "governorate": "محافظة الغربية"
 },
 {
  "Column1": 17,
  "category": "museums ",
  "imagePath": "متحف الإسماعيلية",
  "name": "متحف الإسماعيلية",
  "subtitle": "يقع في الاسماعيلية",
  "description": "يقع متحف الإسماعيلية في الإسماعيلية، وتم افتتاحه عام 1934. يعرض المتحف آثارًا من منطقة قناة السويس، بما في ذلك قطع أثرية من العصر الفرعوني وتماثيل لملوك من الدولة الحديثة. يعكس المتحف تاريخ المنطقة كبوابة شرقية لمصر.",
  "city ": "وسط مدينة الإسماعيلية",
  "location": "https:\/\/maps.app.goo.gl\/mTGf48VWTXcUPxqz6",
  "governorate": "محافظة الإسماعيلية"
 },
 {
  "Column1": 18,
  "category": "museums ",
  "imagePath": "متحف بورسعيد",
  "name": "متحف بورسعيد",
  "subtitle": "يقع في منطقة الدلتا وقناة السويس",
  "description": "يقع متحف بورسعيد في بورسعيد، وتم افتتاحه عام 1987. يعرض المتحف آثارًا من منطقة الدلتا وقناة السويس، بما في ذلك قطع أثرية من العصر الفرعوني وتماثيل لملوك من الدولة القديمة. يعكس المتحف تاريخ بورسعيد كمدينة ساحلية.",
  "city ": "وسط مدينة بورسعيد",
  "location": "https:\/\/maps.app.goo.gl\/VU7AjMUmPn8QdGUY7",
  "governorate": "محافظة بورسعيد"
 },
 {
  "Column1": 19,
  "category": "museums ",
  "imagePath": "متحف كفر الشيخ",
  "name": "متحف كفر الشيخ",
  "subtitle": "يقع في منطقة الدلتا.",
  "description": "يقع متحف كفر الشيخ في كفر الشيخ، وتم افتتاحه عام 2020. يعرض المتحف آثارًا من منطقة الدلتا، بما في ذلك تماثيل لملوك من العصر المتأخر وقطع أثرية من معابد الدلتا. يعكس المتحف تاريخ المنطقة كمركز ديني.",
  "city ": "وسط مدينة كفر الشيخ",
  "location": "https:\/\/maps.app.goo.gl\/zAyiA4uhKeP6YZ589",
  "governorate": "محافظة كفر الشيخ "
 },
 {
  "Column1": 20,
  "category": "museums ",
  "imagePath": "متحف العريش",
  "name": "متحف العريش",
  "subtitle": "يقع في سيناء.",
  "description": "يقع متحف العريش في العريش، وتم افتتاحه عام 1984. يعرض المتحف آثارًا من منطقة سيناء، بما في ذلك قطع أثرية من العصر الفرعوني وتماثيل لملوك من الدولة الحديثة. يعكس المتحف تاريخ سيناء كمنطقة استراتيجية.",
  "city ": "وسط مدينة العريش",
  "location": "https:\/\/maps.app.goo.gl\/gzuqBVwxSDr6W1XU6",
  "governorate": "محافظة شمال سيناء"
 },
 {
  "Column1": 21,
  "category": "museums ",
  "imagePath": "متحف الغردقة",
  "name": "متحف الغردقة",
  "subtitle": "يقع في محافظة البحر الاحمر ",
  "description": "يقع متحف الغردقة في الغردقة، وتم افتتاحه عام 2020. يعرض المتحف آثارًا من منطقة البحر الأحمر، بما في ذلك قطع أثرية من العصر الفرعوني وتماثيل لملوك من الدولة القديمة. يهدف المتحف إلى جذب السياح المهتمين بالتاريخ.",
  "city ": "وسط مدينة الغردقة",
  "location": "https:\/\/maps.app.goo.gl\/NqCme8pVSFh1qnWN8",
  "governorate": "محافظة البحر الأحمر"
 },
 {
  "Column1": 22,
  "category": "museums ",
  "imagePath": "متحف مرسى مطروح",
  "name": "متحف مرسى مطروح",
  "subtitle": "يقع في الساحل الشمالي.",
  "description": "يقع متحف مرسى مطروح في مرسى مطروح، وتم افتتاحه عام 1984. يعرض المتحف آثارًا من منطقة الساحل الشمالي، بما في ذلك قطع أثرية من العصر الفرعوني وتماثيل لملوك من الدولة الحديثة. يعكس المتحف تاريخ المنطقة كمنطقة ساحلية.",
  "city ": "وسط مدينة مرسى مطروح",
  "location": "https:\/\/maps.app.goo.gl\/Z9W39XxunYi4yQae6",
  "governorate": "محافظة مرسى مطروح"
 },
 {
  "Column1": 23,
  "category": "museums ",
  "imagePath": "متحف دمنهور",
  "name": "متحف دمنهور",
  "subtitle": "يقع في منطقة الدلتا.",
  "description": "يقع متحف دمنهور في دمنهور، وتم افتتاحه عام 1984. يعرض المتحف آثارًا من منطقة الدلتا، بما في ذلك قطع أثرية من العصر الفرعوني وتماثيل لملوك من العصر المتأخر. يعكس المتحف تاريخ الدلتا كمنطقة زراعية.",
  "city ": "وسط مدينة دمنهور ",
  "location": "https:\/\/maps.app.goo.gl\/nWBvXk6RHD8htMve7",
  "governorate": "محافظة البحيرة"
 },
 {
  "Column1": 24,
  "category": "pyramids",
  "imagePath": "هرم ميدوم",
  "name": "هرم ميدوم",
  "subtitle": "سنفرو بنى هرم ميدوم المدرج",
  "description": "اختار الملك سنفرو، أول ملوك الأسرة الرابعة (حوالي 2613–2589 ق.م)، ميدوم موقعًا لبناء مقبرته الملكية، حيث بدأ ببناء هرم مدرج تم تحويله لاحقًا إلى هرم كامل بجوانب مصقولة، مما جعل عهده نقطة محورية في تطور بناء الأهرامات خلال عصر الدولة القديمة. مر هرم ميدوم بثلاث مراحل، حيث بدأ في المرحلة الأولى كهرم مدرج من سبع مصاطب بارتفاع 65 مترًا، ثم وُسِّع في المرحلة الثانية ليصبح من ثماني مصاطب بارتفاع 85 مترًا وقاعدة طولها 120.75 مترًا، وبعد ذلك اتجه سنفرو إلى دهشور وبنى الهرم المنحني والهرم الأحمر، ثم عاد ليحول هرم ميدوم إلى هرم كامل في مرحلته الثالثة بارتفاع يتراوح بين 92 و95 مترًا وطول قاعدة 144 مترًا. اليوم، يظهر الهرم على هيئة بناء من ثلاث مصاطب تحيط بها كومة ضخمة من الأنقاض، والتي كان يُعتقد سابقًا أنها نتيجة لانهيار مفاجئ، لكن الدراسات الحديثة تشير إلى أن تآكل الهرم وتدميره كان تدريجيًا. كان هناك اعتقاد بأن هرم ميدوم بُني بواسطة حوني، آخر ملوك الأسرة الثالثة، لكن النصوص الموجودة في ميدوم، والتي تحمل اسم سنفرو، بجانب تسمية الموقع بـ\"ﭼد سنفرو\" (ثابت سنفرو)، تدعم نسبة البناء إليه، كما زار الكاتب عنخ-خبر-رع سنب ميدوم خلال حكم تحتمس الثالث في الأسرة الثامنة عشرة وكتب نقشًا يُشيد بـ\"معبد حورس سنفرو الرائع\". يتميز الهرم بمدخله الواقع في واجهته الشمالية على ارتفاع 15 مترًا فوق مستوى الأرض، حيث يؤدي ممر هابط إلى الأساس ثم يتحول إلى ممر أفقي يمر عبر كوتين ويصل إلى بئر رأسي يؤدي إلى حجرة الدفن، التي صُمم سقفها بشكل متدرج لتوزيع الوزن الهائل فوقها ومنع الانهيار، وهي التقنية التي ظهرت لأول مرة في ميدوم، حيث استخدم المصريون القدماء الأسقف الحجرية المقوسة لتوزيع الوزن فوق النيشتين والجزء السفلي من الممر الهابط، مما ساعد في تطوير تقنيات البناء الهرمي اللاحقة.",
  "city ": "منطقة ميدوم",
  "location": "https:\/\/maps.app.goo.gl\/NUGbCwzKW6wtkwaK7",
  "governorate": "محافظة بنى سويف"
 },
 {
  "Column1": 25,
  "category": "pyramids",
  "imagePath": "الهرم الأحمر",
  "name": "الهرم الأحمر",
  "subtitle": "سنفرو بنى الهرم الأحمر بدهشور",
  "description": "الهرم الأحمر هو الأعلى بين أهرامات دهشور، ويتميز بلونه الأحمر الناتج عن استخدام أحجاره من المحاجر المحلية، وكان مغطى بطبقة من الحجر الجيري الأبيض من محاجر طره، والتي أزيلت في العصور الوسطى لإعادة استخدامها في البناء. يُعد ثالث أكبر هرم مصري بعد هرمَيْ خوفو وخفرع في الجيزة، وهو أحد الأهرامات الثلاثة التي بناها الملك سنفرو، بعد الهرم المنحني الواقع جنوبه والهرم الثالث المعروف بهرم ميدوم. يمكن للزائر دخول الهرم من مدخله الشمالي، الذي يؤدي إلى ممر ضيق (ارتفاعه متر وعرضه متر) ينحدر إلى رواق آخر يفضي إلى غرفة ذات سقف مقبي يشبه درجًا مقلوبًا، تليها غرفة ثانية تقع في منتصف الهرم، وفي طرفها الغربي يوجد ممر يؤدي إلى غرفة ثالثة، يُعتقد أنها كانت حجرة الدفن.",
  "city ": "دهشور",
  "location": "https:\/\/maps.app.goo.gl\/9t3euNiZERitH1Hz5",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 26,
  "category": "pyramids",
  "imagePath": "الهرم المنحني",
  "name": "الهرم المنحني",
  "subtitle": "سنفرو بنى الهرم المنحني بدهشور",
  "description": "الهرم المنحني هو أحد الأهرامات التي بناها الملك سنفرو، أول ملوك الأسرة الرابعة، وسُمِّي بالمنحني بسبب الانكسار الموجود به، والذي نتج عن تغيير زاوية بنائه نتيجة مشكلة هندسية في التصميم. فقد بدأ بزاوية 55 درجة، ولكن كان لا بد من تعديلها إلى 43 درجة بسبب الحمل الزائد في الأحجار، مما أدى إلى عدم استقرار البناء. ورغم التعديلات التي أجراها مهندسو الملك، إلا أنهم قرروا بناء هرم جديد على مسافة قصيرة شماله، وهو الهرم الأحمر. ويُعد الهرم المنحني مرحلة انتقالية بين بناء الهرم المدرج للملك زوسر في سقارة والأهرامات المكتملة الشكل في الجيزة. يمتلك الهرم مدخلين: أحدهما في الجانب الشمالي مزود بسلالم خشبية حديثة، والآخر مرتفع في الجانب الغربي. ويؤدي كل مدخل إلى غرفة ذات سقف متدرج يعطي إيحاءً بالتدرج في الارتفاع، حيث تقع الغرفة بعد المدخل الشمالي تحت مستوى سطح الأرض، بينما الغرفة الموجودة بالمدخل الغربي مبنية على ارتفاع داخل الهرم المنحني.",
  "city ": "دهشور",
  "location": "https:\/\/maps.app.goo.gl\/zLEkN1ZSj4NArhjj7",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 27,
  "category": "pyramids",
  "imagePath": "الهرم الأكبر",
  "name": "الهرم الأكبر",
  "subtitle": "خوفو بنى الهرم الأكبر بالجيزة",
  "description": "كان الهرم الأكبر أو المعروف بهرم الملك خوفو (حوالي2589-2566 ق.م)، مع ارتفاعه الأصلي البالغ 146.5 م، أطول مبنى في العالم طيلة 3800 عام، كما لا يزال عجيبة من عجائب الدنيا السبع في العالم القديم والباقية حتى الآن. وقد استغرق بناء الهرم ما بين 10 إلى 20 عامًا. وحتى اليوم، ليس لدينا معلومات مؤكدة حول الطريقة التي بني بها الهرم الأكبر. بني الهرم الأكبر من الحجر الجيري المحلي في حين كان مغطى قديمًا بالكامل بكساء من الحجر الجيري عالي الجودة، وقد تم جلب أحجار الكساء من محاجر طرة عن طريق مراكب تصل حتى الهرم. ويضم الهرم من الداخل ثلاث حجرات دفن، إحداها مقطوعة أسفل الصخر السفلي، واثنتان على ارتفاع داخل المبنى نفسه، وهو أمر ينفرد به هرم خوفو لا يمتلكه هرم آخر. ويمكن للزائر رؤية التابوت الذي كان يرقد فيه الملك خوفو بالحجرة العلوية المعروفة باسم حجرة الملك، حيث يمكن الوصول إلى هذه الحجرة من خلال ممر ذا سقف متدرج مهيب الحجم يعتبر تحفة في الهندسة المعمارية القديمة. تم اكتشاف مركبين كبيرين مفككين داخل حفر بالجانب الجنوبي من الهرم الأكبر، كان يعتقد أنها استخدمت لنقل مومياء الملك والأثاث الجنائزي إلى الهرم.",
  "city ": "هضبة الجيزة",
  "location": "https:\/\/maps.app.goo.gl\/wNyRFC9Tvyx7bqqk9",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 28,
  "category": "pyramids",
  "imagePath": "هرم خفرع",
  "name": "هرم خفرع",
  "subtitle": "خفرع بنى هرمه بجوار خوفو",
  "description": "أقام الملك خفرع حوالي (2558-2532 ق.م) ابن الملك خوفو مجموعته الهرمية في هضبة الجيزة بجوار مجموعة أبيه، ويظهر هرمه أعلى من هرم خوفو لأنه على ربوة أعلى وإن كان في حقيقة الأمر أقل في الارتفاع، حيث يبلغ نحو 143.5 م. وتتكون نواة الهرم من كتل من الحجر الجيري المحلي، وما زالت قمة الهرم تحتفظ بكسائها الأصلي المصنوع من الحجر الجيري الفخم والذي كان قديماً يكسو الهرم بأكمله، فكان المصريون يجلبونه من محاجر طرة بواسطة مراكب ترسو بالقرب من الهرم. وكان كل من المعبد الجنائزي لخفرع الواقع عند سفح هرمه ومعبد الوادي الخاص به في مقدمة الطريق الصاعد هما الأكبر ضمن معابد أية مجموعة هرمية أخرى، وهما الأفضل حفظاً بين معابد الدولة القديمة. وهناك تطور معماري آخر حدث في عهد خفرع وهو تعقيد تصميم تلك المعابد، حيث أصبحت العناصر التي تشكل معبده الجنائزي هي المعيار الجديد الذي اتبع في الدولة القديمة من بعده، بينما انفردت مجموعة خفرع بوجود تمثال ضخم بجانب معبد الوادي لم يظهر له مثيل وهو تمثال أبي الهول العظيم. أما معبد الوادي فيتكون من كتل ضخمة من الحجر الجيري المغطاة بالجرانيت في حين كسيت الأرضيات بالمرمر، وتضم ساحته الواسعة أعمدة متجانسة من الجرانيت. وكانت الكوات المنحوتة في جدران الساحة مرتبة بشكل متماثل على طول الجدران كي تضم تماثيل للملك، بعضها معروض حاليًا في المتحف المصري بالتحرير، أحدهم هو تمثال خفرع الشهير المصنوع من الجرانيت مع الصقر حورس يقف خلف رأسه، وهو التمثال الذي يعتبر واحدًا من روائع الفن المصري القديم.",
  "city ": "هضبة الجيزة",
  "location": "https:\/\/maps.app.goo.gl\/aVskk8C48ryEdU1E6",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 29,
  "category": "pyramids",
  "imagePath": "المجموعة الهرمية للملك منكاورع",
  "name": "المجموعة الهرمية للملك منكاورع",
  "subtitle": "منكاورع بنى ثالث أهرامات الجيزة",
  "description": "قام الملك منكاورع (حوالي 2532 - 2503 ق.م) ببناء ثالث أهرامات هضبة الجيزة، وهو ابن خفرع وحفيد خوفو. مع صغر مساحة قاعدة الهرم، يبلغ ارتفاع الهرم الأصلي 65 مترًا مما يجعل هرم منكاورع هو الأصغر. وكان هذا الصغر في الحجم يرجع إلى عدة عوامل منها صغر المساحة المتبقية على هضبة الجيزة، والمواد المستخدمة في الغلاف الخارجي لهرم منكاورع، حيث استخدم أسلافه الحجر الجيري لكساء أهرامهم، في حين استخدم منكاورع الجرانيت المجلوب من أسوان على بعد أكثر من 800 كم من الجيزة. وكانت تلك المادة أصعب بكثير من الحجر الجيري في الشحن والنقل. ومع ذلك فإن الربع السفلي من الهرم هو فقط المكسو بالجرانيت بينما كسي بقية الهرم بالحجر الجيري. مثلما كان بجوار الهرم الأكبر، يمكن رؤية ثلاثة أهرامات أصغر بجوار هرم منكاورع، تلك الأهرامات التي كانت تستخدم لدفن ملكات عصره. ومع ذلك، لم يتم اكتشاف الهريم الخاص به، ولكن يعتقد أن أكبر هرم الملكات الثلاثة كان هو الهريم. توفي منكاورع قبل الانتهاء من بناء مجموعته الهرمية، حيث لم يكن تم صقل الكثير من كتل الكساء الجرانيتي الخاص بالهرم. وكان من المفترض أن يتكون المعبد الجنائزي ومعبد الوادي الخاص من كتل ضخمة من الحجر الجيري المكسوة بالجرانيت، لكن تم البناء بهما فعليًا باستخدام الطوب اللبن. على الرغم من ضعف تلك الإمكانيات، إلا أن تقديس منكاورع استمر لمدة 300 عام أخرى بعد وفاته.",
  "city ": "هضبة الجيزة (مجموعة أهرامات الجيزة)",
  "location": "https:\/\/maps.app.goo.gl\/1p1oWcK1XRBhe7FZ9",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 30,
  "category": "pyramids",
  "imagePath": "جبانة ومدينة العمال بناة الأهرام",
  "name": "جبانة ومدينة العمال بناة الأهرام",
  "subtitle": "حيط الغراب كان سكن عمال الأهرام",
  "description": "تم اكتشاف بقايا تجمع سكاني كبير يعرف باسم حيط الغراب في المنطقة الجنوبية الشرقية لهضبة الجيزة، حيث أنه كان المكان الذي عاش ومات فيه العمال الذين اشتركوا في بناء المجموعات الهرمية لكل من خفرع (حوالي 2558- 2532 ق.م) ومنكاورع (حوالي 2532 - 2503 ق.م)، بالإضافة إلى بقايا سكنية أقدم ترجع لعهد خوفو (حوالي 2589- 2566 ق.م). تم الكشف عن منازل ومخازن وثلاثة شوارع رئيسية ومبنى إداري ملكي داخل أسوار تلك المدينة، وكذلك أربعة صالات ضخمة، يحتمل أن تكون هي الثكنات التي كان ينام فيها العمال بناة الأهرامات ويعدون بها طعامهم. وقد تم العثور على كمية هائلة من عظام السمك والطيور والأبقار والأغنام والماعز والخنازير، مما يكشف تكفل الدولة برعاية العمال لضمان الحصول على أفضل مقابل في كفاءة العمل. على سفح التل مباشرة إلى الغرب من حيط الغراب، عثر على جبانة المدينة، حيث دفن المشرفون ذوو الرتب الدنيا من العمال في مصاطب متواضعة على سفوح التلال المنخفضة، محاط بها مصاطب أصغر أو مقابر مقببة، ربما خصصت للعمال أو لعائلات المشرفين أنفسهم وكانت تلك المقابر مبنية من الطوب اللبن، بينما دُفن المشرفون ذوو الرتب العالية والحرفيون المهرة والفنانين في مصاطب حجرية كبيرة أعلى المنحدر. من بين تلك المقابر نجد مقبرة ذات زخارف بديعة تخص المشرف على صناعة الكتان والمشرف على بيت التطهير الملكي المدعو \"نفرثيث\". وتظهر غالبية البقايا البشرية المكتشفة أدلة على وجود عمل بدني شاق، حيث أن العديد منها يظهر عظام مكسورة. ومع ذلك فإن معظم هؤلاء قد عولجوا بشكل صحيح وتماثلوا للشفاء، مما يؤكد على وجود تغذية سليمة للعمال بالإضافة إلى تلقيهم رعاية صحية على مستوى عالٍ.",
  "city ": "منطقة العمال\/جبانة (المجاورة لهضبة الجيزة وتابعة لمشروع بناء الأهرام)",
  "location": "https:\/\/maps.app.goo.gl\/cQxJyxJn22NWjq5FA",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 31,
  "category": "pyramids",
  "imagePath": "الجبانتان الشرقية والغربية",
  "name": "الجبانتان الشرقية والغربية",
  "subtitle": "جبانتا خوفو ضمتا عائلته ونبلاءه",
  "description": "تعتبر الجبانتان الشرقية والغربية من أكبر جبانات الدولة القديمة جيدة الحفظ، وتشكل جزءًا من المجموعة الهرمية للملك خوفو (حوالي 2589-2566 ق.م.) في الجيزة. تسمى بالجبانتان الشرقية والغربية تبعًا لمواقعها المرتبطة بالهرم الأكبر، وتشمل مقابر أفراد العائلة المالكة والنبلاء الأعلى مرتبة، فهي تحتوي على مجموعة من أجمل نقوش المقابر من هذه الفترة. كانت معظم المقابر على هيئة مصاطب، بالإضافة لبعض المقابر المنحوتة في الصخر. يشير المصطلح \"المصطبة\" إلى نوع من الهياكل الجنائزية التي كانت بشكل عام مستطيلة الشكل ومبنية فوق حجرة الدفن، والتي كانت تحت الأرض. تم بناء معظم مصاطب الجبانتان الشرقية والغربية في عهد الملك خوفو، جنبًا إلى جنب مع المجموعة الهرمية الخاصة به، في حين تم بناء المقابر الصخرية في فترة لاحقة. تعود معظم مقابر الجبانة الشرقية لعهد الملك خوفو، وقد كانت مخصصة لأقرب أقربائه. وقد تم اكتشاف المقبرة الصخرية لوالدته الملكة حتب حرس الأولى وكذلك الأثاث الجنائزي لها في هذه المنطقة في موقع مقبرة أخوه الغير شقيق عنخ حاف، الذى كان يحمل منصبًا إداريًا مهمًا في إنشاء الهرم الأكبر، وعلى الجانب الآخر، فقد كانت الجبانة الغربية، والتي تم تقسيمها على هيئة شبكة منظمة، مخصصة للنبلاء رفيعي المستوى والذين لم يكونوا على نفس مستوى القرب من الملك، والتي كان من ضمنها مصطبة حم إيونو الذى أشرف على بناء الهرم الأكبر.",
  "city ": "منطقة الجبان (منطقة مقابر العمال في هضبة الجيزة)",
  "location": "https:\/\/maps.app.goo.gl\/wNyRFC9Tvyx7bqqk9",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 32,
  "category": "pyramids",
  "imagePath": "هرم زوسر المدرج",
  "name": "هرم زوسر المدرج",
  "subtitle": "زوسر بنى أول هرم مدرج بمصر",
  "description": "يعتبر هرم الملك زوسر المدرج أحد أشهر المعالم الأثرية الأكثر شهرة في مصر، ويشكل نقطة تحول تاريخية مهمة في الآثار الجنائزية المصرية القديمة، كما يعتبر ثورة في الهندسة المعمارية الحجرية والدفن الملكي. بالإضافة لضخامة حجمه، فهو أول هرم بناه المصريون القدماء وأقدم بناء حجري معروف. يرجع عمر بناء الهرم المدرج إلى بداية الأسرة الثالثة، في عهد الملك نترخت (حوالي 2667-2648 ق.م.) والمعروف الآن باسم زوسر وهو الأكثر شيوعًا. قبل عهده، كان الملوك والنخبة من المصريين يتم دفنهم في مصاطب، يشير مصطلح \"المصطبة\" إلى نوع من المباني الجنائزية التي كانت بشكل عام مستطيلة الشكل ومبنية فوق بئر الدفن، والتي كانت تحت الأرض. ويتكون الهرم المدرج من ستة مصاطب تعطي الشكل المدرج، وكان المهندس إيمحتب هو صاحب هذا الابتكار العظيم. يقع عند إحدى نهايات المجموعة الهرمية مبنى يعرف باسم المقبرة الجنوبية، والتي تعتبر مقبرة رمزية للملك زوسر ربما كانت تعكس دوره كملك لمصر العليا والسفلى، وتحتوي المجموعة الهرمية على بعض العناصر المميزة، فقد كان الفناء أمام الهرم لإقامة احتفال سد، وهو احتفال يرمز لإعادة شباب الملك وتجديد قوته، وكانت المقاصير الحجرية الموجودة على الجانب الشرقي للفناء تستخدم في هذا الاحتفال، مما يضمن استمرار الملك في تجديد شبابه إلى الأبد.",
  "city ": "سقارة",
  "location": "https:\/\/maps.app.goo.gl\/KiTZR3ZzPgvjmm797",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 33,
  "category": "pyramids",
  "imagePath": "المجموعة الهرمية لتتي",
  "name": "المجموعه الهرميه لتتي",
  "subtitle": "تتي بنى هرمه قرب زوسر بسقارة",
  "description": "قام تتي (حوالي 2345–2323 ق.م.) أول حكام الأسرة السادسة، ببناء مجموعة هرمية له بالقرب من الهرم المدرج لزوسر (حوالي 267 - 2648 ق.م.) في سقارة، وكان ارتفاعه 52,5 م عند الانتهاء منه. على الرغم من أنه كان مكسوًا بكتل من الحجر الجيري الجيد في الأصل، إلا أن نواته تتكون من كتل صغيرة من الحجر الجيري المحلي والحصى، وهو ما جعل الهرم عندما تمت إزالة الكساء في العصور القديمة، غير قادر على الحفاظ على شكله، مما جعل شكله لا يختلف كثيرًا عن التل الطبيعي اليوم، ومع ذلك، فإن البناء الداخلي سليم. يتم الدخول إليه عن طريق ممر هابط يؤدي إلى ممر أفقي، يوصل إلى غرفة أمامية. توجد ثلاث حجرات لتخزين أدوات الدفن على اليسار، ولكن وجدت هذه المخازن فارغة نتيجة لتعرض الهرم للسرقة في العصور القديمة، وعلى اليمين، الجانب الغربي، تقع غرفة الدفن التي تم تزيين سقفها بنجوم ذهبية على خلفية زرقاء داكنة، وهو ما يعكس الفكرة المصرية القديمة للمقبرة باعتبارها صورة مصغرة للكون. كما تم تزيين نهاية الممر، وكذلك الحجرة الأمامية وحجرة الدفن بنصوص الأهرام، وهي مجموعة من الطقوس والتلاوات لضمان وصول الملك بسلام إلى الحياة الأخرى، لم تكتمل النقوش بالهرم، مما يشير إلى وفاة الملك المفاجئة، ففي القرن الثالث قبل الميلاد، سجل الكاهن والمؤرخ المصري القديم مانيتون أن تتي قُتل على أيدي حراسه، ولكن لا يوجد دليل كاف يدعم ذلك. تم اكتشاف بعض بقايا من المعبد الجنائزي للمجموعة الهرمية لتتي على الرغم من أن معظم أجزائه قد سُرقت في العصور القديمة، ولم يتم العثور على معبد الوادي بعد. كما توجد جبانة كبيرة لدفن مسئولي تتي أمام هرمه، تحتوي على مجموعة من أروع وأجمل مقابر الدولة القديمة، مثل مصاطب الوزيرين مريروكا وكاجمني.",
  "city ": "سقارة ",
  "location": "https:\/\/maps.app.goo.gl\/xsnZuvbadPYtbt3Z9",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 34,
  "category": "pyramids",
  "imagePath": "هرم بيبي الأول",
  "name": "هرم بيبي الأول",
  "subtitle": "يعود للملك بيبي الأول",
  "description": "هرم بيبي الأول هو أحد أهرامات الأسرة السادسة، ويعود بناؤه إلى عهد الملك بيبي الأول. يتميز هذا الهرم باحتوائه على نصوص الأهرام، التي كانت تُنقش داخل الأهرامات لضمان رحلة الملك إلى العالم الآخر. كما يقع بجوار هرم بيبي الأول عدد من الأهرامات المخصصة لزوجاته الملكيات، مما يعكس مكانتهن وأهمية الأسرة الملكية في ذلك العصر.",
  "city ": "سقارة",
  "location": "https:\/\/maps.app.goo.gl\/Re69YTCTi19UJQaf6",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 35,
  "category": "pyramids",
  "imagePath": "هرم بيبي الثاني",
  "name": "هرم بيبي الثاني",
  "subtitle": "بناه الملك بيبي الثاني",
  "description": "هرم بيبي الثاني هو أحد أهرامات الأسرة السادسة في مصر القديمة، ويقع في منطقة سقارة بالقرب من أهرامات ملوك الأسرة الخامسة والسادسة. بُني هذا الهرم ليكون مقبرة الملك بيبي الثاني نفر كا رع، الذي يُعد أحد أطول الحكام بقاءً في الحكم في تاريخ مصر، إذ حكم لأكثر من 90 عامًا. شُيد الهرم من الحجر الجيري، وكان ارتفاعه الأصلي حوالي 52 مترًا، لكنه تعرض للتآكل بمرور الزمن وأصبح في حالة أطلال اليوم. يتبع تصميم الهرم النمط التقليدي لأهرامات الدولة القديمة، حيث يحتوي على مدخل في الجهة الشمالية يؤدي إلى ممر هابط، ثم إلى ردهة صغيرة تسبق حجرة الدفن التي كانت تضم تابوت الملك المصنوع من الجرانيت. زُينت جدران الحجرة بنصوص الأهرام، وهي تعاويذ دينية تهدف إلى حماية الملك ومساعدته في رحلته إلى العالم الآخر.",
  "city ": "سقارة",
  "location": "https:\/\/maps.app.goo.gl\/CDkvz7rEeCnaGwVN8",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 36,
  "category": "pyramids",
  "imagePath": "هرم أوناس",
  "name": "هرم أوناس",
  "subtitle": "يحتوي على أقدم نقوش دينية في مصر",
  "description": "هرم أوناس، الذي بُني في عهد الملك أوناس من الأسرة الخامسة، يتميز بكونه أول هرم يحتوي على نصوص الأهرام، وهي نصوص دينية نقشت على جدرانه بهدف حماية روح الملك في رحلته إلى العالم الآخر. يتمتع الهرم بتصميم داخلي معقد، حيث يتألف من عدة غرف وممرات تقود إلى غرفة الدفن، مما يعكس تطور الهندسة المعمارية في تلك الفترة.",
  "city ": "سقارة",
  "location": "https:\/\/maps.app.goo.gl\/9qXKjMK4N7iCz4H58",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 37,
  "category": "pyramids",
  "imagePath": "هرم أمنمحات الثاني",
  "name": "هرم أمنمحات الثاني",
  "subtitle": "كان جزءًا من مقبرة معقدة للأسرة 12.",
  "description": "هرم أمنمحات الثاني، الذي بُني في عهد الملك أمنمحات الثاني من الأسرة الثانية عشرة، كان جزءًا من مجمع جنائزي ضخم يعكس عظمة الهندسة المعمارية في عصر الدولة الوسطى. ورغم تعرضه للتدمير بمرور الزمن، فإنه لا يزال يُعد شاهدًا على تطور تقنيات البناء واستخدام الأهرامات كمراكز دينية وجنائزية في ذلك العصر.",
  "city ": "دهشور",
  "location": "https:\/\/maps.app.goo.gl\/4f9qzWnHqmPeQEZ49",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 38,
  "category": "pyramids",
  "imagePath": "هرم سنوسرت الثالث",
  "name": "هرم سنوسرت الثالث",
  "subtitle": " كان واحدًا من أهم مقابر الأسرة 12",
  "description": "هرم سنوسرت الثالث، الذي يعود للملك سنوسرت الثالث، أحد أعظم ملوك الأسرة الثانية عشرة (حكم بين 1878-1839 ق.م)، يقع في دهشور جنوب الجيزة. تم بناؤه باستخدام الطوب اللبن ومغطى بالحجر الجيري، ويتميز بتصميم داخلي معقد يشمل شبكة من الممرات وغرف الدفن المحمية بأبواب حجرية ضخمة وأفخاخ لحماية الكنز الملكي. يُعد هذا الهرم من أكثر الأهرامات تطورًا من حيث التصميم الدفاعي، ومع ذلك، يعتقد بعض العلماء أن الملك سنوسرت الثالث لم يُدفن فيه، بل في مقبرته الجنوبية في أبيدوس. كشفت الحفريات عن مجموعة مجوهرات ملكية تخص الأميرات، وتُعد من أعظم الكنوز المكتشفة في مصر القديمة، إلى جانب تماثيل ضخمة للملك، مما يدل على مدى قوته وأهميته في عصره.",
  "city ": "دهشور",
  "location": "https:\/\/maps.app.goo.gl\/GDHajtE5dc7ifLxG8",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 39,
  "category": "pyramids",
  "imagePath": "هرم ساحورع",
  "name": "هرم ساحورع",
  "subtitle": "يحتوي على معابد جنائزية .",
  "description": "هرم ساحورع، الذي بُني في عهد الملك ساحورع من الأسرة الخامسة، يتميز بنقوشه الفريدة التي تزين جدرانه، حيث تصوّر الرحلات التجارية التي قام بها المصريون القدماء، مما يعكس مدى ازدهار التجارة الخارجية خلال حكمه. يُعد هذا الهرم جزءًا مهمًا من التطور المعماري والديني في ذلك العصر، إذ كان يُستخدم كمركز جنائزي هام للملك.",
  "city ": "أبوسير",
  "location": "https:\/\/maps.app.goo.gl\/ETueUd1zV3Tkmv6F7",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 40,
  "category": "pyramids",
  "imagePath": "هرم ني أوسر رع",
  "name": "هرم ني اوسر رع",
  "subtitle": "كان جزءًا من مجمع جنائزي متطور.",
  "description": "هرم ني أوسر رع، الذي بُني في عهد الملك ني أوسر رع من الأسرة الخامسة، كان يُستخدم كمقبرة ملكية متكاملة، حيث احتوى على معابد وأعمدة تعكس التطور المعماري والديني في ذلك العصر. يبرز هذا الهرم كجزء من التقليد الجنائزي الذي شهد ازدهارًا كبيرًا خلال الأسرة الخامسة، حيث كانت الأهرامات تُصمم ليس فقط كمقابر، بل كمراكز دينية تُقام فيها الطقوس الملكية.",
  "city ": "أبوسير",
  "location": "https:\/\/maps.app.goo.gl\/GBwzatnzBYYRfYFx5",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 41,
  "category": "pyramids",
  "imagePath": "هرم نفر إف رع",
  "name": "هرم نفر إف رع",
  "subtitle": "تم استخدامه كمصطبة بدلاً من هرم.",
  "description": "هرم نفر إف رع، الذي بُني في عهد الملك نفر إف رع أحد ملوك الأسرة الخامسة حوالي 2445 ق.م، يقع في منطقة أبو صير جنوب القاهرة. لم يكتمل بناء هذا الهرم، حيث يُعتقد أن الملك تُوفي قبل الانتهاء منه، مما أدى إلى تحويله إلى مصطبة ضخمة بدلاً من هرم كامل. بجوار الهرم، تم العثور على معبد جنائزي غير مكتمل يحتوي على تماثيل وأوانٍ حجرية. كما كشفت الحفريات عن نصوص إدارية ومخطوطات بردية مهمة، تُلقي الضوء على الإدارة الملكية والتنظيم الاقتصادي خلال الأسرة الخامسة.",
  "city ": "أبوسير",
  "location": "https:\/\/maps.app.goo.gl\/tZR8Ve8ZMEmhwQBb9",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 42,
  "category": "pyramids",
  "imagePath": "هرم نفر إر كا رع",
  "name": "هرم نفر إر كا رع",
  "subtitle": "أحد ملوك الأسرة الخامسة،.",
  "description": "هرم نفر إر كا رع، الذي يعود للملك نفر إر كا رع (حوالي 2475 ق.م) من الأسرة الخامسة، يقع في منطقة أبو صير بجانب أهرامات ملوك الأسرة نفسها. كان مخططًا ليكون هرمًا ضخمًا، لكنه لم يكتمل بالكامل، مما جعله يتكون من طبقات غير مغطاة بالكساء الجيري الناعم. يحتوي المعبد الجنائزي المجاور على بقايا معبد كبير مزود بأعمدة ونقوش تصور الملك وهو يقدم القرابين. كما كشفت الحفريات عن مخازن تحوي أدوات وكتابات مهمة تتعلق بالمعبد، مما يوفر نظرة ثرية على الطقوس الدينية والإدارية في تلك الفترة.",
  "city ": "أبوسير",
  "location": "https:\/\/maps.app.goo.gl\/rwBQJTpCwztain1b9",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 43,
  "category": "pyramids",
  "imagePath": "هرم أمنمحات الأول",
  "name": "هرم أمنمحات الأول",
  "subtitle": "كان جزءًا من مقبرة كبيرة للأسرة 12.",
  "description": "هرم أمنمحات الأول، الذي بُني للملك أمنمحات الأول، مؤسس الأسرة الثانية عشرة (حكم حوالي 1991-1962 ق.م)، يقع في منطقة اللشت جنوب الجيزة، وكان جزءًا من مجمع جنائزي كبير. تم بناؤه باستخدام الطوب اللبن ومغطى بطبقة من الحجر الجيري، لكن التآكل أدى إلى تدهور حالته بمرور الزمن. يتميز بتصميم داخلي معقد، حيث يحتوي على ممرات ملتوية وغرف دفن مصممة لحماية المقبرة من اللصوص. يُعد هذا الهرم نقطة تحول في تصميم الأهرامات، حيث بدأ الانتقال من الأهرامات الضخمة المصنوعة من الحجر إلى استخدام الطوب اللبن في المملكة الوسطى. كما كشفت الحفريات عن مقابر للأميرات وأفراد العائلة الملكية بجواره، مما يدل على أهميته كمرقد ملكي.",
  "city ": "ليسط",
  "location": "https:\/\/maps.app.goo.gl\/wv1JGmxVVY68EyMr5",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 44,
  "category": "pyramids",
  "imagePath": "هرم سنوسرت الأول",
  "name": "هرم سنوسرت الأول",
  "subtitle": "من أوائل أهرامات الأسرة 12.",
  "description": "هرم سنوسرت الأول، الذي بُني في عهد الملك سنوسرت الأول (ابن أمنمحات الأول) الذي حكم بين 1971-1926 ق.م، يقع في منطقة اللشت بالقرب من هرم والده. تم بناؤه باستخدام الطوب اللبن ومغطى بالحجر الجيري، وكان محاطًا بسور ضخم يضم معابد ومصليات جنائزية. تميز المعبد الجنائزي الخاص به بنقوش رائعة تصور الملك وهو يقدم القرابين للآلهة، مما يعكس الطقوس الدينية في تلك الفترة. كما كشفت الحفريات عن مقابر لنبلاء ووزراء بجواره، مما يشير إلى أهمية المنطقة كمركز إداري وسياسي خلال عهد المملكة الوسطى.",
  "city ": "ليسط",
  "location": "https:\/\/maps.app.goo.gl\/WPpUZ9GWXrKs2HoW8",
  "governorate": "محافظة المنيا "
 },
 {
  "Column1": 45,
  "category": "pyramids",
  "imagePath": "هرم هوارة",
  "name": "هرم هوارة",
  "subtitle": "بناه أمنمحات الثالث.",
  "description": "هرم هوارة، الذي بُني في عهد الملك أمنمحات الثالث من الأسرة الثانية عشرة، يُعد من أبرز الأهرامات في عصر الدولة الوسطى. يتميز بتصميمه المعقد، حيث يُعتقد أنه احتوى على ممرات خداعية وأفخاخ هندسية تهدف إلى تضليل اللصوص وحماية كنوز الملك. يعكس هذا الهرم تطور تقنيات البناء والأمن في ذلك العصر، مما يجعله شاهدًا على عبقرية المعماريين المصريين القدماء.",
  "city ": "هوارة",
  "location": "https:\/\/maps.app.goo.gl\/XcDwtBedyoiRgHA7A",
  "governorate": "محافظة الفيوم"
 },
 {
  "Column1": 46,
  "category": "pyramids",
  "imagePath": "هرم اللاهون",
  "name": "هرم اللاهون",
  "subtitle": "بناه سنوسرت الثاني.",
  "description": "هرم اللاهون، الذي بناه الملك سنوسرت الثاني من الأسرة الثانية عشرة، يُعد من أهم الأهرامات في عصر الدولة الوسطى. تميز بموقعه في منطقة الفيوم، حيث كان بداية لتقليد دفن ملوك الأسرة الثانية عشرة هناك. اكتُشفت بجواره مقابر ملكية مهمة، مما يعكس أهمية الموقع ودوره في الطقوس الجنائزية الملكية. يمثل هذا الهرم تطورًا في تصميم الأهرامات، حيث استخدمت فيه تقنيات بناء متقدمة لضمان ثباته واستمراريته عبر الزمن.",
  "city ": "قرية اللاهون",
  "location": "https:\/\/maps.app.goo.gl\/3rJ7frz1o5xr2bnB9",
  "governorate": "محافظة الفيوم"
 },
 {
  "Column1": 47,
  "category": "pyramids",
  "imagePath": "هرم منقرع",
  "name": "هرم منقرع",
  "subtitle": "أصغر أهرامات الجيزة.",
  "description": "هرم منقرع هو أصغر أهرامات الجيزة الثلاثة، وقد بُني في عهد الملك منقرع، ابن خفرع، حوالي عام 2510 ق.م. يتميز الهرم بارتفاعه الذي يبلغ 65.5 مترًا، ويختلف عن غيره من الأهرامات باستخدام الجرانيت في الجزء السفلي من كسائه. شُيّد المعبد الجنائزي المرفق بالهرم ليضم تماثيل للملك منقرع برفقة الإلهات الحاميات. وقد تم بناء الهرم باستخدام مزيج من الحجر الجيري المحلي والجرانيت الوردي المستورد من أسوان، مما يعكس دقة وتطور العمارة المصرية القديمة.",
  "city ": " الهرم",
  "location": "https:\/\/maps.app.goo.gl\/1p1oWcK1XRBhe7FZ9",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 48,
  "category": "pyramids",
  "imagePath": "هرم دهشور",
  "name": "هرم دهشور",
  "subtitle": "سنفرو بنى هرم دهشور",
  "description": "هرم دهشور من أهم الأهرامات المصرية القديمة، ويقع جنوب سقارة بالقرب من ممفيس. يشتهر باحتوائه على اثنين من أقدم وأهم الأهرامات التي بناها الملك سنفرو، مؤسس الأسرة الرابعة ووالد الملك خوفو. الهرم الأول هو الهرم المنحني، ويتميز بتغير زاوية ميله بشكل مفاجئ، مما يجعله فريدًا بين الأهرامات المصرية. يعتقد أن هذا التغيير حدث بسبب محاولة المهندسين تجنب انهياره أثناء البناء. أما الهرم الثاني فهو الهرم الأحمر، الذي يُعد أول هرم كامل في مصر، وسمي بهذا الاسم بسبب لون أحجاره. لعبت أهرامات دهشور دورًا مهمًا في تطور العمارة الهرمية، حيث مهدت الطريق لبناء هرم خوفو في الجيزة. تعتبر منطقة دهشور موقعًا أثريًا مميزًا يضم العديد من المقابر والمعابد التي تعكس تطور فن العمارة في الدولة القديمة.",
  "city ": "دهشور",
  "location": "https:\/\/maps.app.goo.gl\/Afno8hhXCR11HoNDA",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 49,
  "category": "paintings",
  "imagePath": "لوحة حُتب دي نسو",
  "name": "لوحة حتب دي نسو",
  "subtitle": "تحتوي على نصوص أدعية للميت.",
  "description": "لوحة جنائزية تعود إلى عصر الدولة القديمة أو الوسطى، كانت تُستخدم كجزء من الطقوس الدينية لضمان الحياة الآخرة للمتوفى. تحتوي على نصوص سحرية وأدعية تُتلى أثناء الطقوس الجنائزية لمساعدته في رحلته بعد الموت. غالبًا ما كانت تُوضع في المقابر أو على التوابيت، وتحمل نقوشًا لأسماء الآلهة المختلفة، إلى جانب صور للمتوفى وهو يتعبد أمامهم.",
  "city ": "التحرير ",
  "location": "https:\/\/maps.app.goo.gl\/5rCFfBzUCGR4TCne8",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 50,
  "category": "paintings",
  "imagePath": "لوحة أمحوتب",
  "name": "لوحة أمحوتب",
  "subtitle": "تُظهر تكريم المهندس المعماري الشهير أمحوتب.",
  "description": "أمحوتب هو أحد أعظم الشخصيات في تاريخ مصر القديمة، حيث كان وزيرًا ومهندسًا في عهد الملك زوسر خلال الأسرة الثالثة. اللوحات التي خُصصت له تُظهره وهو يقدم القرابين أو يُكرَّم كإله للطب بعد وفاته. في العصر المتأخر، تم تقديسه، وأصبحت معابده مقصدًا لطلب الشفاء، خاصة في معبد دير المدينة، حيث كانت لوحاته تُستخدم في الطقوس الطبية والدينية.",
  "city ": "سقارة ",
  "location": "https:\/\/maps.app.goo.gl\/jAkEJ74onRtRsUDP7",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 51,
  "category": "paintings",
  "imagePath": "لوحة إخناتون والعائلة",
  "name": "لوحة اخناتون والعائلة",
  "subtitle": "تصور الملك إخناتون وزوجته نفرتيتي يعبدان الإله آتون.",
  "description": "تُعتبر من أشهر اللوحات التي تعود إلى عصر العمارنة، وتُظهر الملك إخناتون وزوجته نفرتيتي وبناتهما الست وهم يتعبدون للإله آتون، الذي يُرمز له بقرص الشمس ذو الأشعة المنتهية بأيدي تُقدم لهم الحياة. اللوحة تُجسد ثورة إخناتون الدينية التي جعلت عبادة آتون الدين الرسمي لمصر، كما تُبرز الأسلوب الفني الجديد الذي يركز على الواقعية والتفاصيل الإنسانية بدلاً من الجمود التقليدي.",
  "city ": "برلين ",
  "location": "https:\/\/maps.app.goo.gl\/QpBSCV778wqZy6YB8",
  "governorate": "برلين "
 },
 {
  "Column1": 52,
  "category": "paintings",
  "imagePath": "لوحة أبي الهول",
  "name": "لوحة أبو الهول",
  "subtitle": "تُظهر الملك تحتمس الرابع بين مخالب أبي الهول، مع نص يروي حلمه.",
  "description": "هذه اللوحة الشهيرة تعود إلى عهد الملك تحتمس الرابع من الأسرة الثامنة عشرة، وهي منحوتة بين قدمي تمثال أبي الهول في الجيزة. وفقًا للنقش، كان تحتمس لا يزال أميرًا عندما نام تحت أبي الهول، وحلم بأن التمثال تحدث إليه، طالبًا منه إزالة الرمال المتراكمة حوله مقابل منحه المُلك. بعدما أصبح فرعونًا، أمر بوضع هذه اللوحة تخليدًا لهذه النبوءة.",
  "city ": "هضبة الجيزة ",
  "location": "https:\/\/maps.app.goo.gl\/bZGFPK46ZGb9zXC77",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 53,
  "category": "paintings",
  "imagePath": "لوحة نارمر",
  "name": "لوحة نارمر",
  "subtitle": "تُظهر توحيد مصر العليا والسفلى تحت حكم الملك نارمر.",
  "description": "واحدة من أهم القطع الأثرية في تاريخ مصر القديمة، تعود إلى حوالي 3100 ق.م، وتوثق توحيد مصر العليا والسفلى على يد الملك نارمر. تُظهر اللوحة وجهين؛ الأول يُصور نارمر مرتديًا تاج الصعيد (الوجه القبلي) وهو يضرب أحد الأعداء، بينما في الوجه الآخر يرتدي تاج الدلتا (الوجه البحري) احتفالًا بتوحيد البلاد. تُعتبر اللوحة من أقدم الأدلة على نشأة الدولة المصرية الموحدة.",
  "city ": "التحرير ",
  "location": "https:\/\/maps.app.goo.gl\/5rCFfBzUCGR4TCne8",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 54,
  "category": "paintings",
  "imagePath": "لوحة حجر باليرمو",
  "name": "لوحة حجر باليرمو",
  "subtitle": "يوثق أسماء الملوك والأحداث حتى الأسرة الخامسة.",
  "description": "هي قطعة من لوح حجري كبير يحتوي على قائمة بأسماء ملوك مصر منذ عصر ما قبل الأسرات حتى الأسرة الخامسة. تحمل اللوحة سجلات للأحداث الهامة خلال حكم كل ملك، مثل الاحتفالات، مشاريع البناء، وتعداد السكان. تم العثور على أجزاء أخرى من اللوحة في متاحف مختلفة، وأهمية هذه اللوحة تكمن في كونها مصدرًا تاريخيًا يوثق تطور الحكم الملكي المصري.",
  "city ": "مدينة باليرمو ",
  "location": "https:\/\/maps.app.goo.gl\/RSZyRvBv5H45Dbtt6",
  "governorate": "جزيرة صقلية "
 },
 {
  "Column1": 55,
  "category": "paintings",
  "imagePath": "لوحات مقابر النبلاء في الأقصر",
  "name": "لوحات مقابر النبلاء في الأقصر",
  "subtitle": "تصور مشاهد الصيد والزراعة والحياة الاجتماعية.",
  "description": "في جبانة طيبة غرب الأقصر، تمتلئ مقابر النبلاء بلوحات رائعة تصور مشاهد من حياتهم اليومية، مثل الزراعة، الصيد، الحرف، والاحتفالات الدينية. تختلف هذه اللوحات عن اللوحات الملكية، حيث تُركز على تفاصيل الحياة العادية، مما يعطي نظرة أعمق عن المجتمع المصري القديم. من أشهر المقابر ذات اللوحات الرائعة مقبرة \"رخمي رع\"، وزير الملك تحتمس الثالث.",
  "city ": "منطقة شيخ عبد القرنة",
  "location": "https:\/\/maps.app.goo.gl\/XJprW3iyAEj1puWDA",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 56,
  "category": "paintings",
  "imagePath": "لوحة كتاب الموتى",
  "name": "لوحة كتاب الموتى",
  "subtitle": "تحتوي على نصوص وصور ترشد المتوفى في رحلته للعالم الآخر.",
  "description": "هي واحدة من أهم النصوص الجنائزية في مصر القديمة، كُتبت على أوراق البردي أو على جدران المقابر، وكانت تحتوي على تعاويذ وإرشادات تساعد المتوفى في رحلته إلى العالم الآخر. أشهر مشاهدها تُظهر \"ميزان العدالة\"، حيث يتم وزن قلب الميت مقابل ريشة الإلهة \"معات\"، التي ترمز إلى العدالة، فإذا كان القلب نقيًا، يُسمح للميت بدخول الجنة الأبدية.",
  "city ": "التحرير ",
  "location": "https:\/\/maps.app.goo.gl\/5rCFfBzUCGR4TCne8",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 57,
  "category": "paintings",
  "imagePath": "لوحة حجر رشيد",
  "name": "لوحة حجر رشيد",
  "subtitle": "يحتوي على نص بثلاث لغات، مما ساعد في فك رموز الهيروغليفية.",
  "description": "اكتُشفت عام 1799 على يد جنود الحملة الفرنسية في مدينة رشيد، وهي من أهم الاكتشافات الأثرية في التاريخ لأنها ساعدت في فك رموز الكتابة الهيروغليفية. تحتوي اللوحة على نص واحد مكتوب بثلاث لغات: الهيروغليفية، الديموطيقية، واليونانية. بفضل هذه اللوحة، تمكن العالم الفرنسي جان-فرانسوا شامبليون من فك طلاسم اللغة المصرية القديمة، مما ساعد في كشف أسرار الحضارة الفرعونية.",
  "city ": "لندن ",
  "location": "https:\/\/maps.app.goo.gl\/om9cs1GdtRk1ardC9",
  "governorate": "لندن"
 },
 {
  "Column1": 58,
  "category": "paintings",
  "imagePath": "لوحة الجيوش (لوحة معركة قادش)",
  "name": "لوحة الجيوش (لوحة معركة قادش)",
  "subtitle": "تصور معركة قادش بين الملك رمسيس الثاني والحيثيين",
  "description": "تصور هذه اللوحة الشهيرة معركة قادش التي خاضها الملك رمسيس الثاني ضد الحيثيين في سوريا عام 1274 ق.م. تظهر اللوحة رمسيس الثاني وهو يقود عربته الحربية ببراعة، ويطلق السهام على أعدائه، بينما تتدافع الجيوش المصرية لتحقيق النصر. رغم أن المعركة انتهت بتعادل، إلا أن اللوحة تهدف إلى إظهار رمسيس الثاني كقائد عسكري لا يُهزم وحامي مصر من الأعداء، مما يعكس قوة الدولة المصرية وهيبتها.",
  "city ": "أبو سمبل ",
  "location": "https:\/\/maps.app.goo.gl\/tMf6zJmrYD8WY2Go7",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 59,
  "category": "paintings",
  "imagePath": "لوحة تقديم القرابين",
  "name": "لوحة تقديم القرابين",
  "subtitle": " تصور الملك وهو يقدم القرابين للآلهة",
  "description": "تصور هذه اللوحة الملك أو المتوفى وهو يقدم القرابين للآلهة كجزء من الطقوس الدينية. تظهر اللوحة الملك وهو يحمل طعامًا وشرابًا وزهورًا لتقديمها لآلهة مثل أوزوريس أو حورس. الهدف من هذه اللوحة هو ضمان رضا الآلهة وحماية المتوفى في العالم الآخر، حيث كان المصريون يعتقدون أن القرابين تساعد في توفير حياة مريحة بعد الموت.",
  "city ": "التحرير ",
  "location": "https:\/\/maps.app.goo.gl\/5rCFfBzUCGR4TCne8",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 60,
  "category": "paintings",
  "imagePath": "لوحة صيد الطيور والأسماك",
  "name": "لوحة صيد الطيور والأسماك",
  "subtitle": "تصور مشاهد من الحياة اليومية، مثل الصيد والزراعة",
  "description": "تعكس هذه اللوحة مشاهد من الحياة اليومية في مصر القديمة، حيث كان الصيد نشاطًا شائعًا. تظهر اللوحة شخصيات تقوم بصيد الطيور باستخدام العصي والأسماك باستخدام الشباك. هذه اللوحة تهدف إلى إظهار وفرة الطبيعة وبراعة الإنسان في استغلالها، كما تعكس اعتزاز المصريين بالبيئة المحيطة بهم.",
  "city ": "لندن",
  "location": "https:\/\/maps.app.goo.gl\/om9cs1GdtRk1ardC9",
  "governorate": "لندن"
 },
 {
  "Column1": 61,
  "category": "paintings",
  "imagePath": " لوحة الإلهة حتحور",
  "name": "لوحة الإلهة حتحور",
  "subtitle": "تصور الإلهة حتحور، إلهة الحب والجمال",
  "description": "تصور هذه اللوحة الإلهة حتحور، إلهة الحب والجمال والموسيقى. تظهر حتحور وهي ترتدي تاجًا به قرون الشمس وتحمل صولجانًا أو تعزف على آلة موسيقية. اللوحة ترمز إلى الحماية والفرح والخصوبة، حيث كانت حتحور تُعتبر رمزًا للأمومة والرعاية، وكانت تُعبد لتحقيق السعادة والرخاء.",
  "city ": "قسم قنا  ",
  "location": "https:\/\/maps.app.goo.gl\/uQS72gh886oZSW619",
  "governorate": "محافظة قنا "
 },
 {
  "Column1": 62,
  "category": "paintings",
  "imagePath": "لوحة الإله أوزوريس",
  "name": "لوحة الإله أوزوريس",
  "subtitle": "تصور الإله أوزوريس، إله العالم السفلي",
  "description": "تصور هذه اللوحة الإله أوزوريس، إله العالم السفلي والبعث. تظهر اللوحة أوزوريس وهو جالس على عرشه، مرتديًا التاج الأبيض ومحاطًا بالآلهة الأخرى. اللوحة ترمز إلى الحياة بعد الموت والعدالة الإلهية، حيث كان أوزوريس يُعتبر القاضي الأعلى في العالم الآخر، الذي يقرر مصير المتوفى.",
  "city ": "مركز البلينا",
  "location": "https:\/\/maps.app.goo.gl\/XiE156VXsJk7YNJ99",
  "governorate": "محافظة سوهاج "
 },
 {
  "Column1": 63,
  "category": "paintings",
  "imagePath": "لوحة انتصار حورس على ست",
  "name": "لوحة انتصار حورس على ست",
  "subtitle": " تظهر اللوحة حورس وهو يهزم ست، رمز الشر",
  "description": "تصور هذه اللوحة الصراع الأسطوري بين حورس، إله السماء، وست، إله الفوضى. تظهر اللوحة حورس وهو يطعن ست برمحه أو يمسك به في وضعية الانتصار. اللوحة ترمز إلى انتصار الخير على الشر والنظام على الفوضى، حيث كان هذا الصراع يمثل المعركة الأبدية بين القوى الإيجابية والسلبية.",
  "city ": "مدينة إدفو",
  "location": "https:\/\/maps.app.goo.gl\/9w5FbaUYotW8nfAR9",
  "governorate": "محافظة اسوان "
 },
 {
  "Column1": 64,
  "category": "paintings",
  "imagePath": "لوحة تقديم القرابين للملك",
  "name": "لوحة تقديم القرابين للملك",
  "subtitle": "تصور الكهنة وهم يقدمون القرابين للملك المتوفى",
  "description": "تصور هذه اللوحة الكهنة وهم يقدمون القرابين للملك المتوفى. تظهر اللوحة الكهنة وهم يحملون الطعام والشراب والزهور إلى الملك. الهدف من هذه اللوحة هو ضمان راحة الملك في العالم الآخر، حيث كان يُعتقد أن القرابين توفر له حياة مريحة بعد الموت.",
  "city ": "التحرير ",
  "location": "https:\/\/maps.app.goo.gl\/5rCFfBzUCGR4TCne8",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 65,
  "category": "paintings",
  "imagePath": "لوحة الإله رع",
  "name": "لوحة الإله رع",
  "subtitle": " تصور الإله رع، إله الشمس",
  "description": "تصور هذه اللوحة الإله رع، إله الشمس. تظهر اللوحة رع وهو يسافر عبر السماء في مركبه الشمسي، محاطًا بالآلهة الأخرى. اللوحة ترمز إلى دورة الشمس اليومية ودورها في إحياء الأرض، حيث كان رع يُعتبر مصدر الحياة والطاقة في الكون.",
  "city ": "منطقة الكرنك",
  "location": "https:\/\/maps.app.goo.gl\/rzEcSBJU1xEV3ZdY8",
  "governorate": " محافظة الأقصر"
 },
 {
  "Column1": 66,
  "category": "paintings",
  "imagePath": "لوحة الإله أنوبيس",
  "name": "لوحة الإله أنوبيس",
  "subtitle": "تظهر اللوحة أنوبيس وهو يقوم بتحنيط المتوفى",
  "description": "تصور هذه اللوحة الإله أنوبيس، إله التحنيط وحارس المقابر. تظهر اللوحة أنوبيس وهو يقوم بتحنيط المتوفى أو يقف بجانب المومياء. اللوحة ترمز إلى الحماية في العالم الآخر وإعداد المتوفى للحياة الآخرة، حيث كان أنوبيس يُعتبر المسؤول عن عملية التحنيط وحماية المقابر.",
  "city ": "القرنة",
  "location": "https:\/\/maps.app.goo.gl\/8JKT1LP9VBgEyroB9",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 67,
  "category": "paintings",
  "imagePath": "لوحة الإلهة إيزيس",
  "name": "لوحة الإلهة إيزيس",
  "subtitle": "تصور الإلهة إيزيس، إلهة الأمومة والسحر",
  "description": "تصور هذه اللوحة الإلهة إيزيس، إلهة الأمومة والسحر. تظهر اللوحة إيزيس وهي تحمي ابنها حورس أو تقدم القرابين للآلهة. اللوحة ترمز إلى الحماية والشفاء والحكمة، حيث كانت إيزيس تُعتبر رمزًا للأمومة والرعاية.",
  "city ": "اول اسوان",
  "location": "https:\/\/maps.app.goo.gl\/jzJ1KR31DszAet4R7",
  "governorate": "محافظة اسوان "
 },
 {
  "Column1": 68,
  "category": "paintings",
  "imagePath": "لوحة الإله تحوت",
  "name": "لوحة الإله تحوت",
  "subtitle": " تصور الإله تحوت، إله الحكمة والكتابة",
  "description": "تصور هذه اللوحة الإله تحوت، إله الحكمة والكتابة. تظهر اللوحة تحوت وهو يسجل أعمال المتوفى في العالم الآخر أو يقدم النصائح للآلهة. اللوحة ترمز إلى المعرفة والعدالة، حيث كان تحوت يُعتبر المسؤول عن تسجيل أعمال البشر في العالم الآخر.",
  "city ": "التحرير ",
  "location": "https:\/\/maps.app.goo.gl\/5rCFfBzUCGR4TCne8",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 69,
  "category": "paintings",
  "imagePath": "لوحة الإلهة ماعت",
  "name": "لوحة الإلهة ماعت",
  "subtitle": " تصور الإلهة ماعت، إلهة العدل والحقيقة",
  "description": "تصور هذه اللوحة الإلهة ماعت، إلهة العدل والحقيقة. تظهر اللوحة ماعت وهي تزن قلب المتوفى في محكمة العالم الآخر. اللوحة ترمز إلى العدالة الإلهية والحساب الأخلاقي، حيث كانت ماعت تُعتبر رمزًا للحقيقة والنظام.",
  "city ": "الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/rzEcSBJU1xEV3ZdY8",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 70,
  "category": "paintings",
  "imagePath": "لوحة الإله آمون",
  "name": "لوحة الإله آمون",
  "subtitle": "تصور الإله آمون، إله الدولة الحديثة",
  "description": "تصور هذه اللوحة الإله آمون، إله الدولة الحديثة. تظهر اللوحة آمون وهو يتلقى القرابين من الملك أو يقف بجانب الآلهة الأخرى. اللوحة ترمز إلى القوة الملكية والحماية الإلهية، حيث كان آمون يُعتبر رمزًا للقوة والسلطة.",
  "city ": "الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/rzEcSBJU1xEV3ZdY8",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 71,
  "category": "paintings",
  "imagePath": "لوحة الإلهة سخمت",
  "name": "لوحة الإلهة سخمت",
  "subtitle": " تصور الإلهة سخمت، إلهة الحرب والدمار",
  "description": "تصور هذه اللوحة الإلهة سخمت، إلهة الحرب والدمار. تظهر اللوحة سخمت وهي تحمل صولجانًا أو تقف بجانب الملك. اللوحة ترمز إلى القوة المدمرة والحامية، حيث كانت سخمت تُعتبر رمزًا للحرب والعدالة.",
  "city ": "الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/3w5cYwgrzN3SYbKTA",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 72,
  "category": "paintings",
  "imagePath": "لوحة الإله بتاح",
  "name": "لوحة الإله بتاح",
  "subtitle": " تصور الإله بتاح، إله الخلق",
  "description": "تصور هذه اللوحة الإله بتاح، إله الخلق. تظهر اللوحة بتاح وهو يقوم بعملية الخلق أو يقف بجانب الآلهة الأخرى. اللوحة ترمز إلى الخلق والإبداع، حيث كان بتاح يُعتبر المسؤول عن خلق الكون.",
  "city ": "منطقة ميت رهينة بالجيزة",
  "location": "https:\/\/maps.app.goo.gl\/G5yDBqUMFWvn3UER7",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 73,
  "category": "paintings",
  "imagePath": "لوحة الإلهة نفتيس",
  "name": "لوحة الإلهة نفتيس",
  "subtitle": " تصور الإلهة نفتيس، شقيقة إيزيس",
  "description": "تصور هذه اللوحة الإلهة نفتيس، شقيقة إيزيس. تظهر اللوحة نفتيس وهي تحمي المتوفى أو تقف بجانب إيزيس. اللوحة ترمز إلى الحماية والرعاية، حيث كانت نفتيس تُعتبر رمزًا للحماية في العالم الآخر.",
  "city ": "مركز البلينا",
  "location": "https:\/\/maps.app.goo.gl\/XiE156VXsJk7YNJ99",
  "governorate": "محافظة سوهاج "
 },
 {
  "Column1": 74,
  "category": "paintings",
  "imagePath": "لوحة الإلهة باستت",
  "name": "لوحة الإلهة باستت",
  "subtitle": "تصور الإلهة باستت، إلهة المرح والموسيقى",
  "description": "تصور هذه اللوحة الإلهة باستت، إلهة المرح والموسيقى. تظهر اللوحة باستت وهي تعزف على الآلات الموسيقية أو تقف بجانب القطط. اللوحة ترمز إلى الفرح والخصوبة، حيث كانت باستت تُعتبر رمزًا للمرح والاحتفال.",
  "city ": "مام منطقة تجنيد، الشهداء، الحريري، قسم أول الزقازيق",
  "location": "https:\/\/maps.app.goo.gl\/idqP5v7FTy7fpvys7",
  "governorate": " محافظة الشرقية"
 },
 {
  "Column1": 75,
  "category": "paintings",
  "imagePath": "لوحة الإلهة نوت",
  "name": "لوحة الإلهة نوت",
  "subtitle": " تصور الإلهة نوت، إلهة السماء",
  "description": "تصور هذه اللوحة الإلهة نوت، إلهة السماء. تظهر اللوحة نوت وهي تحمي الأرض بجسدها أو تلد الشمس كل يوم. اللوحة ترمز إلى دورة الحياة والخلود، حيث كانت نوت تُعتبر رمزًا للسماء والخلود.",
  "city ": "مركز الأقصر، ",
  "location": "https:\/\/maps.app.goo.gl\/pxJEojJwr2Lv8dS88",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 76,
  "category": "temples",
  "imagePath": "معبد الرامسيوم",
  "name": "معبد الرامسيوم",
  "subtitle": "الرامسيوم: معبد جنائزي لرمسيس الثاني.",
  "description": "شيده الملك رمسيس الثاني (حوالي 1279-1213 ق.م.)، أحد أشهر ملوك مصر القديمة الذي خاض معركة قادش ضد الحيثيين، معبد الرامسيوم، وهو معبد جنائزي مشيد من الحجر الرملي، اُتخذ كنموذج لبناء معابد الملوك اللاحقين. يتكون المعبد من صرح ضخم يزين واجهته الخارجية أربع ساريات للأعلام، بينما تحمل واجهته الداخلية مناظر لمعركة قادش، ويلي هذا الصرح فناءان مهدمان حاليًا، كانا يحتويان على صفوف من الأساطين والأعمدة الأوزيرية، كما يضم بهو الأساطين ستة صفوف من الأعمدة. يحيط بالمعبد العديد من المقاصير المخصصة للمعبودات المختلفة، بالإضافة إلى مبانٍ مثل المخابز والمطابخ والمخازن. يتميز المعبد بقيمته التاريخية والمعمارية الكبيرة، حيث يُعد سجلًا لأهم فترات الحكم المصري القديم، ويقدم معلومات عن تاريخ رمسيس الثاني ومعتقدات مصر في عهده، وزُينت جدرانه بنقوش بارزة تصور انتصار الملك في معركة قادش، والمراسم الدينية والجنائزية. يشتهر المعبد أيضًا بأعمدته المهيبة وتماثيله الضخمة، ومن أبرزها تمثال جالس لرمسيس الثاني، يبلغ ارتفاعه أكثر من 17 مترًا ويزن حوالي 1000 طن. لم تكن هذه المجموعة معروفة حتى القرن الثامن عشر، حين وصفها فريدريك لودفيج نوردن، ثم اهتم بها العلماء المرافقون لحملة نابليون (1798-1801)، وفي عام 1829 زارها شامبليون وأطلق عليها اسمها المعاصر \"الرامسيوم\".",
  "city ": "الضفة الغربية لنهر النيل في الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/XJJfiUf1hCCiTiN28",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 77,
  "category": "temples",
  "imagePath": "معبد خونسو",
  "name": "معبد خونسو",
  "subtitle": "معبد خونسو: معبد كرنك مخصص لخونسو.",
  "description": "يقع معبد خونسو داخل السور الخارجي لمعابد الكرنك، في الزاوية الجنوبية الغربية، متجهًا جنوبًا، وقد بُني تكريمًا للمعبود خونسو، العضو الثالث في ثالوث طيبة المقدس (آمون رع – موت – خونسو)، الذي ارتبط بالقمر وعُرف بقدرته على الشفاء وطرد الأرواح الشريرة، واشتُق اسمه من الفعل \"خنس\" بمعنى \"اجتاز\". بدأ بناء المعبد في عهد رمسيس الثالث، حيث عُثر على اسمه داخل قدس الأقداس ومقصورة المركب المقدس، واستُكمل زخرفة جدرانه في عهد رمسيس الرابع، واستمر التطوير حتى رمسيس الحادي عشر، بينما أكمل الكاهن الأعظم حريحور بناء الفناء الأول وزخرف جدرانه، ونقش اسمه بألقاب ملكية، كما قام خليفته با نجم الأول بتزيين أسطح البوابة الخارجية للبيلون، وأُعيد بناء بوابتي بهو الأعمدة في عهد نختنبو الثاني، وشهد المعبد توسعات وتجديدات إضافية خلال العصر البطلمي. أُقيم المعبد الحديث على أنقاض معبد قديم من الأسرة الثامنة عشرة، واستُخدمت أحجاره من عهود أمنحتب الثاني والثالث والرابع في البناء الحديث. يبلغ طول المعبد نحو 73 مترًا وعرضه 29 مترًا، ويبدأ بالصرح (البيلون) الذي يتقدمه طريق الكباش بتماثيل أبو الهول التي شيدها نختنبو الأول، وعلى الرغم من تهشّمها، لا تزال قواعدها قائمة، ويلي ذلك الفناء الأول المحاط بثلاث جهات بصفين من الأعمدة المستديرة ذات تيجان على شكل براعم البردي المقفولة، ثم بهو الأعمدة المكوّن من صفين من ثمانية أعمدة بتيجان تتنوع بين براعم البردي المفتوحة والمقفولة، ويُرجح أن هذه القاعة بُنيت خلال عهد سيتي الأول. يؤدي بهو الأعمدة إلى قاعة مستطيلة تتوسطها قدس الأقداس، وهو الآن مُهدم، وعُثر في أرضيته على تمثال حجري للمعبود خونسو يُعتقد أنه يعود لعهد توت عنخ آمون. في الجدار الخلفي لقدس الأقداس باب يؤدي إلى قاعة صغرى تحمل سقفها أربعة أعمدة، وتضم مقصورة المركب المقدس التي تتوسطها قاعدة المركب المقدس لآمون من عصر رمسيس الثالث.",
  "city ": "مدينة الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/pDZVMV3phBgUBTje6",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 78,
  "category": "temples",
  "imagePath": "معبد مدينة هابو",
  "name": "معبد مدينة هابو",
  "subtitle": "معبد هابو: جنائزي لرمسيس الثالث ومحصن.",
  "description": "قام الملك رمسيس الثالث (حوالي 1184-1153 ق.م.) ببناء معبده الجنائزي، المعروف باسم معبد مدينة هابو، والذي يُعد تحفة معمارية لجماله وحالته الجيدة من الحفظ، وقد خُصص لإقامة الطقوس الجنائزية له ولعبادة المعبود آمون، وتم بناؤه وفقًا للتقاليد المعتادة في ذلك العصر، مستوحى إلى حد كبير من معبد الرامسيوم. يُحيط بالمعبد سور ضخم من الطوب اللبن يضم حجرتين للحراسة، ويتوسطه بوابة عظيمة ذات برجين بشرفات تُعرف ببوابة رمسيس الثالث، وتقع في الجهة الشرقية، بينما كان لها مثيل في الجهة الغربية لكنه تهدم، وتؤدي هذه البوابة إلى الصرح الأول ثم الفناء الأول، يليه الصرح الثاني والفناء الثاني، ثم ثلاث قاعات للأعمدة ومجموعة من المقاصير، ثم قدس الأقداس وخلفه مجموعة من الغرف، كما يضم المعبد بقايا القصر الملكي ومخازن ومباني إدارية وإسطبلات ملكية، ويحتوي على العديد من الأعمدة، بعضها مستديرة بتيجان على شكل البردي، وأخرى تمثل رمسيس الثالث بهيئة أوزيرية. شُيد المعبد خلال فترة شهدت مصر خلالها رخاءً واستقرارًا بعد انتصارات الملك على الليبيين وشعوب البحر، لكنه في النهاية وقع ضحية مؤامرة من الحريم الملكي في أواخر عهده. في المنطقة المحيطة بالمعبد، يوجد معبد أنشأته الملكة حتشبسوت والملك تحتمس الثالث مكان معبد أقدم من الأسرة الثانية عشرة، الذي بُني فوق مقابر أسلاف المعبود آمون، كما توجد مقابر الزوجات الإلهيات للمعبود آمون رع التي تعود للأسرتين الخامسة والعشرين والسادسة والعشرين. كان المعبد متصلًا بالنيل عبر قناة تتقدمها مرسى، مما سمح بالوصول إليه بالمراكب، كما استخدم السكان المنطقة المحيطة به كحصن لحماية أنفسهم من هجمات الليبيين وحماية المعبد بسبب الوضع السياسي في عهد رمسيس الثالث. تُظهر زخارف المعبد مناظر عسكرية توثق حملاته ضد الليبيين وشعوب البحر، بالإضافة إلى مناظر الصيد والرحلات الاستكشافية، ومناظر دينية تصور الملك متعبدًا أمام المعبودات، إلى جانب مشاهد احتفالية متنوعة.",
  "city ": "مدينة هابو",
  "location": "https:\/\/maps.app.goo.gl\/D6jsq1XaTGwMukRz6",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 79,
  "category": "temples",
  "imagePath": "معبد حورمحب",
  "name": "معبد حورمحب",
  "subtitle": "معبد حورمحب: منحوت بالصخر ومكرس للمعبودات.",
  "description": "قام حورمحب (حوالي 1323-1295 ق.م) بنحت هذا المعبد في الصخر، ربما كان موقعًا قديمًا للمحاجر في عهده. بواجهة المعبد خمس فتحات مقطوعة في الجرف يفصلها أعمدة. تعد الفتحة الوسطى كمدخل محفور حولها الأسماء الملكية لحورمحب، والذي يؤدي بدوره إلى صالة تفتح على قدس الأقداس، والتي تحتوي على تماثيل جالسة منحوتة في الصخر لمعبودات المعبد السبعة: المعبود التمساح سوبك (المعبود المحلي لجبل السلسلة)، والمعبودة الحامية تاورت، والملك المبجل حورمحب، وتحوت برأس أبو منجل، وفي المنتصف ثالوث طيبة (آمون رع وزوجته موت وابنهما خنسو). يمكن رؤية تاورت وهي ترضع حورمحب على الحائط الغربي، ومشهد رائع بالقرب منها، على الحائط الغربي، يصور موكب حورمحب المنتصر بعد انتصاره في النوبة. وفي وقت لاحق أضاف الملوك الرعامسة وكبار الموظفين؛ مناظر، لوحات ونقوش للاحتفال بزيارتهم لهذا الموقع المقدس، مما يشير إلى أنها كانت تعتبر أكثر من مجرد محاجر في عصر الدولة الحديثة، نعلم أن المعبد استُخدم لاحقًا كمكان عبادة مسيحي بسبب الصلبان المنحوتة على جدرانه.",
  "city ": "الكرنك",
  "location": "https:\/\/maps.app.goo.gl\/rJ4d8NWWiRvGe2D28",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 80,
  "category": "temples",
  "imagePath": "معبد كوم امبو",
  "name": "معبد كوم امبو",
  "subtitle": "معبد كوم أمبو: مزدوج لسوبك وحورس الأكبر.",
  "description": "يرجع اسم الموقع إلى كلمة \"كوم\" بالعربية، وهو مصطلح موجود في أسماء العديد من المواقع الآثرية، وكلمة \"امبو\" والمشتقة من اللغة المصرية القديمة \"نوبت\" بمعنى الذهب، وبوجه عام يعني اسم المنطقة \"(المدينة) الذهبية\". معبد المدينة مكرس لمعبودين: معبود التمساح سوبك، والمعبود حور ور ذو هيئة الصقر (حورس الأكبر). على الرغم من وجود معبد سابق هنا بالفعل خلال عصر الدولة الحديثة (حوالي1550-1069 ق.م)، فقد تم بناء الهيكل الحالي للمعبد خلال العصر اليوناني الروماني (332 ق.م – 395م)، وكان أول اسم ملكي موثق فيه هو بطلميوس. السادس (180 - 145 ق.م). أكمل بطلميوس الثاني عشر (80-51 ق.م) معظم الزخرفة في المعبد. المعبد له تصميم فريد. ولأنه مخصص لمعبودين، فإن له ممران محوريان متوازيان يمران عبر قاعاته ذات الأعمدة، وينتهيان بمقصورتين، المحور الجنوبي (على اليمين) هو لسوبك، والمحور الشمالي (على اليسار) لحور ور. كان سوبك معبود الخصوبة المرتبط بالمياه والفيضانات والنباتات، وكان يعبد هنا إلى جانب زوجته معبودة الحب والأمومة حتحور وابنهما معبود القمر خنسو. أما معبود الملكية حورس هو ابن أوزير وإيزيس، والذي بلغ سن الرشد، وانتصر على ست ( في الأسطورة الشهيرة) قاتل والده. فقد كان يعبد هنا إلى جانب زوجته تا سنت نفرت \"الرفيق المثالي\" وابنهما با نب تاوي \"رب الأرضين\". بالإضافة إلى تيجان الأعمدة الجميلة، يتميز معبد كوم امبو أيضًا بمناظر رائعة تزين جدرانه. تسرد قائمة التقويم الخاصة بالأعياد والأنشطة الدينية الأخرى، جنبًا إلى جنب مع تواريخها والطقوس المصاحبة لها. خلال العصر الروماني، في القرن الثاني الميلادي، تم نقش مشهد يظهر ما يُعتقد أنه أدوات جراحية، مما يدل على مدى تطور الطب المصري القديم. في وسط الجزء الخلفي من المعبد، يمكن أن يُرى كلا من: سوبك وحور ور على جانبي المعبد في مشهد رمزي عميق، مما يلهم الزائرين الأتقياء القدامى لهذا المكان المقدس.",
  "city ": "مدينة كوم أمبو",
  "location": "https:\/\/maps.app.goo.gl\/W65kobywjyGKsRDMA",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 81,
  "category": "temples",
  "imagePath": "معبد الدر",
  "name": "معبد الدر",
  "subtitle": "معبد الدر: منحوت لرمسيس الثاني ومنقول.",
  "description": "تم نحت هذا المعبد في الصخر بتكليف من الملك رمسيس الثاني (حوالي 1279- 1213 ق.م) وكان اسمه المصري القديم \"معبد رمسيس محبوب آمون في بيت رع\". ويتكون بشكل أساسي من قاعتين ذات أعمدة وينتهي بقدس الأقداس، وبه العديد من السمات المتشابهة المثيرة للاهتمام مع أشهر معابد رمسيس الثاني المنحوتة في الصخر، مثل المعبد الكبير لأبي سمبل. هنا أيضًا في معبد الدر، يمكن رؤية تماثيل نفس المعبودات الأربعة في قدس الأقداس، مقطوعة في الصخر: بتاح، رع حورآختي، رمسيس الثاني المؤله، وآمون رع. على الرغم من أن بعض المناظر في قاعة الأعمدة الأولى تصور بعض الحملات العسكرية لرمسيس الثاني، فإن معظم زخرفة جدران المعبد تُظهره برفقة المعبودات، وهو يؤدي طقوس تأسيس المعبد. تظهر ألوان النقوش في قاعة الأعمدة الثانية محفوظة بشكل جيد للغاية. في وقت لاحق تم تحويل المعبد إلى كنيسة، وفي عام 1964، تم تفكيكه ونقله من موقعه الأصلي في الدر على الجانب الآخر من النيل، اليوم يقف بالقرب من معبد عمدا في الموقع الجديد، بعد تنفيذ عملية إنقاذ المعبد من الغرق نتيجة لبناء السد العالي في أسوان في الستينيات.",
  "city ": "منطقة الدر",
  "location": "https:\/\/maps.app.goo.gl\/7fKWmQcBCV2has1v5",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 82,
  "category": "temples",
  "imagePath": "معبد إدفو",
  "name": "معبد إدفو",
  "subtitle": "معبد إدفو: بطلمي مكرس لحورس وأكمله بطلميوس الثاني عشر.",
  "description": "يعد معبد حورس في إدفو من أكمل المعابد المصرية القديمة، ويقع على الضفة الغربية لنهر النيل. استغرق بناء المعبد حوالي 180 عامًا، بدءًا من عهد الملك بطلميوس الثالث (246-221 ق.م) في عام 237 ق.م، حتى اكتمل في عهد الملك بطلميوس الثاني عشر (80-51 ق.م) في عام 57 ق.م. رغم مرور الزمن، ما زال المعبد يحتفظ بكل عناصره المعمارية والزخرفية الرائعة، حيث كان مدفونًا تحت الرمال حتى قام عالم الآثار الفرنسي أوجست مارييت عام 1860م بتنظيفه وترميم بعض أجزاءه. يتألف المعبد من صرح ضخم يحتوي على برجين يتقدمهما تمثالان من الجرانيت لحورس في هيئة صقر، وتزين واجهة الصرح مناظر للملك بطلميوس الثاني عشر وهو ينتصر على أعدائه، بالإضافة إلى مناظر أخرى مع المعبودات. بوابة المعبد الضخمة تفضي إلى فناء مفتوح يحتوي على أعمدة ذات تيجان نباتية، ومنها إلى صالات مستعرضة وصولًا إلى قدس الأقداس. كما تزدان جدران صالة الأعمدة الكبرى بمناظر تأسيس المعبد وعلاقة الملك مع المعبودات، بينما تظهر جدران صالة الأعمدة الصغرى منظر رحلة المركب المقدس للإله حورس والإلهة حتحور.",
  "city ": "مدينة إدفو",
  "location": "https:\/\/maps.app.goo.gl\/7asu9hdSJ2zZQYQu6",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 83,
  "category": "temples",
  "imagePath": "معبد عمدا",
  "name": "معبد عمدا",
  "subtitle": "معبد عمدا: مخصص لآمون ورع، ومنقول.",
  "description": "تم بناء معبد عمدا خلال الأسرة الثامنة عشرة (حوالي 1550-1295 ق.م) في الدولة الحديثة، وهو أحد أقدم المعالم الآثرية المصرية القديمة على ضفاف بحيرة ناصر. تم الحفاظ على نقوش المعبد جيدًا بفضل تغطيته بطبقة من الجص عندما تم تحويله إلى كنيسة. ثلاثة أجيال من الملوك قاموا ببناء المعبد، حيث بدأ تحتمس الثالث (حوالي 1479-1425 ق.م) وابنه أمنحتب الثاني (حوالي 1427-1400 ق.م) ببناء الجزء الأساسي منه، وأضاف تحتمس الرابع (حوالي 1400-1390 ق.م) قاعة الأعمدة، بينما أُجريت تعديلات في الأسرة التاسعة عشرة. تُظهر الزخارف الملك في طقوسه مع مجموعة من الآلهة، والمعبد مخصص لآمون رع ورع حور آختي، حيث يُرى الملك يدخل أو يُقاد إليهما. تحتوي جدران المعبد على نصوص هامة، مثل مآثر مرنبتاح (حوالي 1213-1203 ق.م) العسكرية، وحملة أمنحتب الثاني الناجحة إلى بلاد الشام. مع بناء السد العالي في أسوان في الستينيات، كان المعبد مهددًا بالغرق بسبب ارتفاع منسوب مياه بحيرة ناصر، ولكن تم نقله وإعادة بناءه في عمدا الجديدة بعد أن كان يقع في موقعه الأصلي على بعد حوالي 2.5 كم.",
  "city ": "اسوان ",
  "location": "https:\/\/maps.app.goo.gl\/bBvRuDzsHqgPRzRG9",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 84,
  "category": "temples",
  "imagePath": "معبد باستت",
  "name": "معبد باستت",
  "subtitle": "معبد باستت: مكرس لباستت وموسع بالأسرة 22.",
  "description": "يعد معبد \"باستت\" أحد المعابد الرئيسية التي كُرست للمعبودة \"باستت\" في الدولة القديمة، والتي ارتبطت بخصوبة المرأة، كما كانت بمثابة معبودة واقية وحامية، وفي الأصل كان يتم تصويرها على هيئة أنثى الأسد ثم قطة فيما بعد. ووفقًا لما ذكره هيرودوت، الذي زار \"بر باستت\" في القرن الخامس قبل الميلاد، فإنه بالرغم من وجود معابد أخرى أكبر وأعظم شأنًا من معبد \"باستت\"، إلا إنه لا يوجد واحد من هذه المعابد يسر الناظر برؤيته أكثر من هذا المعبد، حيث يحيط بالمعبد قناتان وتصطفان على جانبيه الأشجار، مما يسمح بإطلالة رائعة على المدينة. وخلال عصر الأسرة الثانية والعشرين، عندما أصبحت بر باستت عاصمة لمصر، تم توسيع معبد باستت، وأعيد استخدام الكثير من المواد من المباني السابقة، ومن أقدمها كتلتان من الجرانيت الأحمر من عهدي كل من الملك خوفو (حوالي 2589-2566 ق.م) والملك خفرع (حوالي 2558-2532 ق.م) من الأسرة الرابعة. وتوالت الإضافات على المعبد في الأسرة الثانية والعشرين من قبل الملك أوسركون الأول (حوالي 924-889 ق.م)، والذي ظهر اسمه عند مدخل المعبد، كما كان ينتصب خلف الفناء بوابة ضخمة لأوسركون الثاني مزينة بمناظر له وهو يحتفل بعيد الحب سد أو عيده الثلاثيني. وفي أقصى الغرب، يؤدي رواق طويل إلى قاعة أعمدة بناها أوسركون الثاني بأعمدة من حزم البردي وأعمدة ذات تيجان حتحورية، كما تم تجديد الطرف الغربي الأقصى للمعبد، والذي كان يضم قدس الأقداس، من قبل آخر الملوك المصريين في عصر الأسرات، آخر ملوك الأسرة الثلاثين، الملك نختنبو الثاني (360–343 ق.م).",
  "city ": "تل بسطة ",
  "location": "https:\/\/maps.app.goo.gl\/bjvtk7LLAxdcZ72R9",
  "governorate": "محافظة الشرقية "
 },
 {
  "Column1": 85,
  "category": "temples",
  "imagePath": "معبد كلابشة",
  "name": "معبد كلابشة",
  "subtitle": "معبد كلابشة: روماني، مكرس لماندوليس، ومنقول.",
  "description": "يعد معبد كلابشة من أجمل وأكمل المعابد القائمة في النوبة السفلى، وتم بناؤه في عهد الإمبراطور الروماني أغسطس (30 ق.م– 14م)، وكان مكرسًا بشكل أساسي للمعبود النوبي ماندوليس، بالإضافة إلى المعبودات المصرية القديمة مثل إيزيس وأوزوريس. يتسم المعبد بتخطيط تقليدي يتضمن صرحًا يؤدي إلى فناء مفتوح يليه قاعة الأعمدة، ثم غرفتين مستعرضتين تستخدمان كغرف للقرابين، وفي أقصى نهاية المعبد يوجد قدس الأقداس الذي يحتوي على تمثال للمعبود. كما توجد مقصورة صغيرة منحوتة جزئيًا في الصخر للمعبود النوبي دِدوِن في الجهة الجنوبية الغربية. تركت ثقافات متعددة بصماتها على المعبد، حيث تم تكريسه للمعبود النوبي واحتوى على نقوش ونصوص مكتوبة بالمرَّوية واليونانية، مع تأثيرات من التقاليد اليونانية الرومانية في الأعمدة والتباعد الواسع بينها. كما تحتوي جدران المعبد على صلبان منحوتة تعكس بداية انتشار المسيحية في المنطقة، وتم استخدام قدس الأقداس لاحقًا كهيكل كنسي. في عامي 1962-1963م، تم نقل المعبد من موقعه الأصلي في جزيرة كلابشة إلى جزيرة كلابشة الجديدة لإنقاذه من الغرق بعد ارتفاع منسوب مياه النيل بسبب بناء السد العالي بأسوان، وأدرجت الآثار المصرية في النوبة ضمن قائمة التراث العالمي لليونسكو في عام 1979م.",
  "city ": "قسم أسوان",
  "location": "https:\/\/maps.app.goo.gl\/1EHdGAc61FStzPqX7",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 86,
  "category": "temples",
  "imagePath": "معبد إيزيس",
  "name": "معبد إيزيس",
  "subtitle": "معبد إيزيس بأسوان: بطلمي، محفوظ جيدًا، وحُوِّل لكنيسة.",
  "description": "يقع معبد إيزيس على الضفة الشرقية لمحافظة أسوان بجوار السياج الشرقي للمدينة، تم تشييد المعبد جزئيًا في عهدي الملك بطلميوس الثالث والملك بطلميوس الرابع، وتم تحويله فيما بعد إلى كنيسة على الأرجح للقديسة مريم. ويعد المعبد من أهم الاكتشافات الآثرية المحفوظة بحالة جيدة حتى الآن منذ العثور عليه في عام 1871، حيث ما زال يقف المعبد شامخًا بجدرانه الأربعة وسقفه ذو الألواح الجرانيتية المميزة. يوجد للمعبد مدخلين في الواجهة الغربية؛ حيث يقع المدخل الرئيسي في منتصف الواجهة والآخر في أقصى اليسار من المدخل الرئيسي، كما يظهر في الجدار الخلفي للقاعة الرئيسية للمعبد مناظر للملك يقدم القرابين للمعبودات (ساتت - عنقت - خنوم) المعروفة بثالوث أسوان. وتم العثور على العديد من الكتابات القبطية ورسم معماري نادر يوضح التخطيط الأصلي للمعبد على الجدران أثناء أعمال ترميم المعبد، كما يضم حرم المعبد بقايا مساكن رومانية وإسلامية من الآجر (الطوب اللبن) مما يدل على إعادة استخدام الموقع باستمرار على مر القرون. تتوسط واجهة المعبد البوابة الرئيسية المهيبة والمزخرفة بالمناظر والنصوص الملونة، ويعلوها قرص الشمس المجنح في الوسط، ويؤدي المدخل إلى صالة مستعرضة بها ثلاث غرف يتوسطها حجرة قدس الأقداس. تتوسط حجرة قدس الأقداس المعبد، يؤدي إليها مدخل يعلوه قرص الشمس المجنح، ويزينها مجموعة من مناظر تقديم الجعة لإيزيس، ومنظر آخر يقدم الماعت للمعبود خنوم، ومنظر إراقة الماء العذب لإيزيس.",
  "city ": "جزيرة فيلة",
  "location": "https:\/\/maps.app.goo.gl\/1BX135R2YoRg4LVT8",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 87,
  "category": "temples",
  "imagePath": "معبد الأقصر",
  "name": "معبد الأقصر",
  "subtitle": "معبد الأقصر: \"ايبت رسيت\"، بطلمي، مرتبط بالأوبت.",
  "description": "أطلق المصريون القدماء على معبد الأقصر اسم \"ايبت رسيت\" أي \"الحرم الجنوبي\" بسبب موقعه داخل طيبة القديمة (الأقصر حاليًا). يقع المعبد على بعد حوالي ثلاثة كيلومترات إلى الجنوب من معبد الكرنك، والذي كان مرتبطًا ذات مرة بطريق مسير يحده على جانبيه تماثيل أبو الهول وأبو الهول برأس الكبش. يرجع أقدم دليل على هذا المعبد إلى الأسرة الثامنة عشرة (حوالي 1550 - 1295 ق.م). لم يكن معبد الأقصر مثل معظم المعابد المصرية القديمة الأخرى على محور شرق-غرب، ولكنه موجه نحو الكرنك، هذا لأن معبد الأقصر كان المكان الرئيسي لأحد أهم الاحتفالات الدينية المصرية القديمة حين كان يتم نقل تماثيل كل من المعبودات آمون وزوجته موت وابنهما رب القمر خونسو من معابدهم في الكرنك في موكب مهيب إلى معبد الأقصر حتى يتمكنوا من زيارة المعبود المقيم هناك آمون إم أوبت وهو الاحتفال المعروف باسم عيد الأوبت. ولم يبن معبد الأقصر على يد ملك واحد، فقد كان أقدم بناء به عبارة عن مقصورة ترجع لعهد الملكة حتشبسوت (حوالي1473-1458 ق.م)، في حين بني قلب المعبد في عهد أمنحتب الثالث (حوالي1390-1353 ق.م). وتحتوي إحدى الحجرات الداخلية على مجموعة من المناظر والمعروفة باسم مناظر الولادة الإلهية، حيث تقص علينا قصة نسب الملك للمعبود آمون-رع نفسه. ويتقدم قلب المعبد صالة أعمدة أمامها ساحة محاطة بأعمدة. كما قام أمنتحب الثالث أيضًا بممر الأساطين والذي يتكون من صفين كل صف يضم سبعة أساطين. وقد تزينت بمناظر لعيد الأوبت والتي اكتملت في عهد كل من الملكين توت عنخ آمون (حوالي1336-1327 ق.م) وحور محب (حوالي1323-1295 ق.م). أما رمسيس الثاني (حوالي1279- 1213 ق.م) فقد أقام العديد من الإضافات إلى المعبد، فأمام ممر الأساطين قام ببناء صالة أعمدة وصرح كبير يتكون من جناحين يمثلان مدخل المعبد. بالإضافة إلى مجموعة من التماثيل الضخمة، ضم الصرح زوج من المسلات بارتفاع 25 متر لم يتبق سوى واحدة بينما نقلت الأخرى إلى ميدان الكونكورد بباريس عام 1836م. في أواخر القرن الثالث الميلادي، بنى الرومان ثكنة عسكرية حول المعبد، كانت النقوش الجدارية الأصلية مغطاة بالجص، ورسمت مناظر أخرى على الطراز الفني اليوناني الروماني والتي تصور الإمبراطور دقلديانوس (284-305 م) وثلاثة من ولاة عهده، على الرغم من أن هذه الرسومات قد اختفت إلى حد كبير، إلا أن الجهود جارية لإعادتها إلى مجدها السابق.",
  "city ": "وسط مدينة الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/DBL1LDb8B3uBtsXa8",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 88,
  "category": "temples",
  "imagePath": "معبد حتشبسوت",
  "name": "معبد حتشبسوت",
  "subtitle": "معبد حتشبسوت: جنائزي بالدير البحري، مصمم سننموت.",
  "description": "قامت الملكة حتشبسوت (حوالي 1473 – 1458 ق.م) ببناء معبد رائع في الدير البحري على الضفة الغربية في الأقصر، مواجهًا لمعبد الكرنك الحرم الرئيسي لآمون الموجود على الضفة الشرقية، وقد سمي معبد حتشبسوت بالمصرية القديمة \"جسر جسرو\" أي أقدس المقدسات، وقام بتصميمه سننموت الذي حمل الكثير من الألقاب منها مدير أملاك آمون. يتكون المعبد من ثلاثة مستويات، يحتوي كل منها على صف من الأعمدة في نهايته، وفي المستوى الأعلى، يقع فناء مفتوح خلف صف أعمدته، تتقدمها تماثيل لحتشبسوت بهيئة أوزيرية إله الموتى. يعتبر \"جسر جسرو\" معبدًا جنائزيًا للملكة حتشبسوت، حيث تقام الطقوس لها بعد وفاتها حينما تتحول إلى حالة المعبود أوزير، ولم يكن المعبد مخصصًا لها فقط، فقد كان المعبد يتضمن أجزاء مكرسة لوالدها الملك تحتمس الأول، والمعبودة حتحور، وكذلك المعبود أنوبيس، كما خصصت مقصورة مكشوفة للسماء، مكرسة لمعبود الشمس \"رع حور آختي\"، وهناك مكان عظيم مكرس لآمون، وفي نهاية الفناء العلوي، على المحور الرئيسي للمعبد تم قطع ممر في الجبل ينتهي بقدس الأقداس. تم تغطية جدران المعبد بمناظر تمثل طقوس المعبد، والأعياد الدينية، وكذلك نقل المسلات من المحاجر إلى معبد الكرنك، ولعل أكثر المناظر تميزًا تلك الموجودة بالشرفة الوسطى، والذي يمثل بعثة حتشبسوت إلى بلاد بونت التي ربما تقع حاليًا بالقرب من إريتريا، وقد تم تصوير سكانها، ومنازلها وكذلك البيئة المحيطة، بالإضافة إلى الثروات والحيوانات الغريبة التي جلبها المصريون معهم من هناك، وفي الجانب الآخر، تم تصوير كيف أصبحت حتشبسوت ملكًا شرعيًا للبلاد، ليس فقط عن طريق تأكيد تعيين والدها تحتمس الأول لها كوريث شرعي له، بل أن والدها هو المعبود آمون نفسه.",
  "city ": "القرنة ",
  "location": "https:\/\/maps.app.goo.gl\/iDPMSfuVVeishKyY7",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 89,
  "category": "temples",
  "imagePath": "معبد دندرة",
  "name": "معبد دندرة",
  "subtitle": "معبد دندرة: بطلمي، مكرس لحتحور، محفوظ جيدًا.",
  "description": "كانت حتحور واحدة من أهم المعبودات في مصر القديمة، وعبدت على نطاق واسع، إذ أنها كانت ربة السماء، والرقص والموسيقى، والأمومة. كان مركز عبادتها هو مدينة دندره، ويعتبر معبدها من أفضل المعابد حفظًا في مصر القديمة، وتعتبر واجهة المعبد من أروع واجهات المعابد المصرية القديمة، حيث يتصدر الواجهة ستة أعمدة متوجة برؤوس حتحور. يعود معبد حتحور الرئيسي الموجود حاليًا إلى الفترة البطلمية، إلا أنه هناك العديد من الأدلة التي تشير إلى أن الملك ببي الأول من الأسرة السادسة قد استخدم هذا الموقع، ويتميز هذا المعبد بالمناظر الفلكية المصورة على الأسقف.",
  "city ": "مدينة دندرة",
  "location": "https:\/\/maps.app.goo.gl\/TUnmZdkWnrf2FDPq9",
  "governorate": "محافظة قنا "
 },
 {
  "Column1": 90,
  "category": "temples",
  "imagePath": "معبد الكرنك ",
  "name": "معبد الكرنك ",
  "subtitle": "معبد الكرنك: أكبر معبد لآمون، به قاعة الأعمدة.",
  "description": "يُعد معبد الكرنك أكبر مجمع ديني في العالم القديم، يقع في الأقصر وكان مخصصًا لعبادة الإله آمون رع، إلى جانب زوجته موت وابنه خونسو. بدأ بناؤه في الأسرة 12 واستمر تطويره حتى العصر البطلمي، حيث ساهم العديد من الفراعنة في توسعته، مثل تحتمس الأول، حتشبسوت، ورمسيس الثاني يضم المعبد عدة معالم بارزة، أهمها قاعة الأعمدة الكبرى التي تحتوي على 134 عمودًا ضخمًا، وطريق الكباش الذي كان يربطه بمعبد الأقصر، والبحيرة المقدسة التي استخدمت في الطقوس الدينية، إضافة إلى المسلات الشهيرة مثل مسلة حتشبسوت. كان الكرنك مركزًا دينيًا وسياسيًا هامًا، حيث كان الكهنة يتمتعون بنفوذ قوي، وكانت تقام فيه احتفالات كبرى مثل عيد الأوبت يُعد المعبد اليوم أحد أعظم المزارات السياحية في مصر، حيث تُقام فيه عروض الصوت والضوء، ولا تزال الحفريات تكشف عن المزيد من أسراره، ليظل شاهدًا على عظمة الحضارة المصرية القديمة",
  "city ": "منطقة الكرنك",
  "location": "https:\/\/maps.app.goo.gl\/M5DUGSYk9eqWjaw1A",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 91,
  "category": "temples",
  "imagePath": "معبد ابو سمبل ",
  "name": "معبد ابو سمبل",
  "subtitle": "معبد أبو سمبل: لرمسيس الثاني، مُنقل، وظاهرة شمسية.",
  "description": "معبد أبو سمبل، الذي بناه رمسيس الثاني في القرن الـ13 ق.م، يقع جنوب أسوان وكان يهدف إلى تمجيد الملك وعبادة الآلهة. يضم المعبد الرئيسي أربعة تماثيل ضخمة لرمسيس الثاني، ويتميز بظاهرة فريدة حيث يدخل ضوء الشمس إلى قدس الأقداس مرتين سنويًا. بجواره يوجد معبد نفرتاري المخصص لزوجته والإلهة حتحور، ويتميز بنقوشه الجميلة. في الستينات، تم نقل المعبد لموقع أعلى بمساعدة اليونسكو لحمايته من الغرق بسبب بناء السد العالي، في واحدة من أعظم عمليات إنقاذ الآثار في التاريخ.",
  "city ": "منطقة أبو سمبل",
  "location": "https:\/\/maps.app.goo.gl\/VMjiAeDpW6SkgvU99",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 92,
  "category": "temples",
  "imagePath": "معابد وادي السبوع ",
  "name": "معابد وادي السبوع",
  "subtitle": "معابد وادي السبوع: منقولة، فرعونية بطلمية رومانية.",
  "description": "معابد وادي السبوع، الواقعة جنوب أسوان بالقرب من بحيرة ناصر، تضم مجموعة من المعابد المهمة التي تعكس تطور العمارة والديانة في مصر القديمة. أبرزها معبد وادي السبوع، الذي بناه رمسيس الثاني لعبادة آمون، ويمتاز بطريق من الكباش التي تؤدي إلى مدخله، مما أعطاه اسمه \"وادي السبوع\". كما يضم معبد الدكة، الذي بدأ تشييده في العصر البطلمي لعبادة الإله تحوت، وتمت توسعته في العصر الروماني، بالإضافة إلى معبد المحرقة، الذي يمثل مزيجًا من الطرز المعمارية البطلمية والرومانية. عند بناء السد العالي، تم نقل هذه المعابد إلى مناطق مرتفعة لحمايتها من الغرق ضمن حملة إنقاذ آثار النوبة. تجمع هذه المعابد بين الفن الفرعوني والتأثيرات البطلمية والرومانية، مما يجعلها من أبرز المعالم الأثرية في جنوب مصر.",
  "city ": "اسوان ",
  "location": "https:\/\/maps.app.goo.gl\/g1qjuBR4o6PZUiiJ8",
  "governorate": "محافظة اسوان "
 },
 {
  "Column1": 93,
  "category": "tombs",
  "imagePath": "مقبرة خوفو خع إف الأول",
  "name": "مقبرة خوفو خع إف الأول",
  "subtitle": "مقبرة خوفو خع إف الأول: وزير، مصطبة كبرى، مناظر محفوظة.",
  "description": "تقع مقبرة خوفو خع إف الأول فى الجبانة الشرقية للمجموعة الهرمية للملك خوفو (حوالي 2589 – 2566 ق.م.) فى الجيزة، وهي تلك الجبانة التي كانت مخصصة لأقرب أقرباء الملك، والتي تحتوي على أكبر مصاطب فى هضبة الجيزة. يشير المصطلح \"المصطبة\" إلى نوع من الهياكل الجنائزية التي كانت بشكل عام مستطيلة الشكل ومبنية فوق حجرة الدفن، والتي كانت تحت الأرض. وتحتوي المقبرة على بئرين للدفن أحدهما له والآخر لزوجته نفرتكاو. تقع مقصورة خوفو خع إف الأول داخل المصطبة؛ حيث تقام الشعائر الجنائزية له، وهى فى حالة جيدة من الحفظ، وتحتوي على العديد من المناظر التي تصوره هو وزوجته وهما يستقبلان العديد من القرابين، والتي يحتاجها المتوفى للحياة الأخرى. يصور أحد المناظر خوفو خع إف الأول ممسكًا يد والدته، وتوضح النصوص الهيروغليفية بجوارها أنها كانت أماً لملك، ولكن اسمها مفقود، ويعتقد أنها حنوت سن، إحدى زوجات خوفو، والتي كان يعتقد أنها دفنت في أحد أهرام الملكات المجاورة لهرمه. وتُعَرِّف النقوش في مصطبة خوفو خع إف الأول له على أنه كان وزيرًا، وهو أرفع منصب إداري في مصر القديمة، ولا شك أن كونه وزيرًا وابنًا لملك فقد كان واحدًا من أقوى الشخصيات في الدولة خلال فترة حياته.",
  "city ": "الجبانة الشرقية لهضبة الجيزة",
  "location": "https:\/\/maps.app.goo.gl\/E1ZQXSCiUcE5pq8A7",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 94,
  "category": "tombs",
  "imagePath": "مقبرة بِنيوت",
  "name": "مقبرة بنيوت",
  "subtitle": "مقبرة بنيوت: نائب الواوات، منقولة، زخارف مميزة.",
  "description": "كان بنيوت مسئولًا مهمًا في عهد أحد ملوك الأسرة العشرين رمسيس السادس (حوالي 1143 – 1136ق.م). على الرغم من أن مقبرته هنا حاليًا في عمدا الجديدة، إلا أنها كانت تقع في الأصل على بعد 25 كم غربًا في عنيبة. وبسبب زخارفها الجميلة وقيمتها التاريخية العظيمة، تم إنقاذها من ارتفاع منسوب مياه بحيرة ناصر عام 1964. بصفته نائب «الواوات» (الاسم المصري القديم للنوبة السفلى)، لعب بنيوت دورًا رئيسيًا في النوبة، كما كان مشرفًا على معبد حورس بعنيبة، بينما كانت زوجته تاخا مغنية. تعكس مقبرته الجميلة مكانته المهمة، والتي يبرزها الجدار الشرقي (على اليمين)، حيث تم تصوير الملك وهو شرف عظيم للغاية. يٌظهر هذا المنظر، الذي لم يتم الحفاظ عليه بشكل جيد للأسف، بنيوت وهو يكافأ من قبل رمسيس السادس (تم تدمير الشكل) كما يظهر في النص المصاحب، أنه كلف بنيوت بإقامة تمثال له. وفي نقش آخر ورد ذكر معبد رمسيس الثاني في الدر. في بقية مناظر المقبرة، يمكن رؤية بنيوت وهو يتقرب إلى العديد من المعبودات، وهناك العديد من المشاهد من كتاب الموتى، وهدفهم هو التأكيد على أن بنيوت وتاخا يعيشون حياة سعيدة في العالم الآخر. نجد تجويف في وسط الجدار الشمالي يحتوي على ثلاثة تماثيل منحوتة في الصخر، وسطها معبودة أنثى برأس بقرة.",
  "city ": "منطقة بني حسن",
  "location": "no ",
  "governorate": "محافظة المنيا "
 },
 {
  "Column1": 95,
  "category": "tombs",
  "imagePath": "مقابر الدولة الحديثة بجبل السلسلة",
  "name": "مقابر الدولة الحديثة بجبل السلسلة",
  "subtitle": "مقابر جبل السلسلة: 78 مقبرة، منقبة، بحالة سيئة.",
  "description": "في عام 2015، بدأت بعثة أثرية مشتركة بين المجلس الأعلى للآثار وجامعة لوند السويدية في التنقيب على الجانب الشرقي من جبل السلسلة، حيث اكتشفت مجموعة من 78 مقبرة تخص رجال ونساء وأطفال. تشير الدراسات إلى أن الأجناس والأعمار المكتشفة تدل على وجود مستوطنة في المنطقة وليست مجرد موقع سكن مؤقت لعمال المحاجر. كانت المقابر عبارة عن غرف بسيطة منحوتة في الصخور، تحتوي على أواني فخارية، خرز من الخزف (الفيانس)، تمائم على شكل جعارين، أساور برونزية وعظام حيوانات. وعلى الرغم من أن أكوام الرمال غطت هذه القبور لعدة قرون، فإن حالتها كانت سيئة بسبب التعرية وارتفاع منسوب المياه. ويعد التنقيب عن هذه المقابر والحفاظ عليها ودراستها من الأمور الهامة لفهمنا لهذا الموقع الفريد.",
  "city ": "منطقة جبل السلسلة",
  "location": "https:\/\/maps.app.goo.gl\/jCAcLKt7FLFj5Lm16",
  "governorate": "محافظة أسوان"
 },
 {
  "Column1": 96,
  "category": "tombs",
  "imagePath": "مقبرة أمنمحات",
  "name": "مقبرة أمنمحات",
  "subtitle": "مقبرة أمنمحات: تصميم مميز، رسوم زاهية، مشاهد حياتية.",
  "description": "كان أمنمحات آخر مَن يحمل لقب حاكم المقاطعة (إقليم الوعل) في عهد ملك الأسرة الثانية عشرة، سنوسرت الأول (حوالي 1965-1920 ق.م)، وقد شغل هذا المنصب لمدة 25 عامًا تقريبًا. تتميز مقبرته بتصميم مشابه لمقبرة خنوم-حتب الثاني، حيث يتكون المدخل من رواق به عمودان محاط بفناء أمامي، ويتم الوصول إليه عبر ممر يصعد التل. في الجدار الشرقي المواجه للمدخل توجد مقصورة تحتوي على بقايا تمثال لأمنمحات وزوجته حتبت ووالدته حنو. ما يميز مقبرة أمنمحات عن بقية مقابر بني حسن هو رسوماتها الزاهية التي تشمل مشاهد من الحياة اليومية مثل الزراعة وصيد الأسماك والطيور، بالإضافة إلى تصوير العديد من الحرف والمهن مثل النجارة وصناعة الصنادل والفخار والأقواس والسهام. كما يتميز سقف صالة الأعمدة الذي يحتوي على مستطيل أصفر اللون في المنتصف مع كتابة هيروغليفية، ويحيط به رسم أحمر وأصفر في مستطيل أكبر يشبه نمط الحصيرة، مع مربعات حمراء وصفراء تحيط بها.",
  "city ": "منطقة بني حسن",
  "location": "https:\/\/maps.app.goo.gl\/7m9f74hGLjZqy1As7",
  "governorate": "محافظة المنيا "
 },
 {
  "Column1": 97,
  "category": "tombs",
  "imagePath": "مقبرة خنوم حتب الثاني",
  "name": "مقبرة خنوم حتب الثاني",
  "subtitle": "مقبرة خنوم-حتب الثاني: تصميم فريد، سيرة ذاتية.",
  "description": "كان خنوم-حتب الثاني مُشرفًا على الصحراء الشرقية في عهد الملك سنوسرت الثاني من الأسرة الثانية عشرة. تتقدم مدخل صالة الأعمدة في مقبرته رواق به عمودان في ساحة أمامية، وكان الوصول إلى الفناء عبر طريق صاعد طويل، لا يزال مساره واضحًا بفضل الصخور الجانبية. يحتوي الرواق على عمودين مضلعين من نمط «بروتو-دوريك»، وهو تشابه مع الأعمدة الدورية اليونانية. صُممت صالة الأعمدة بصفين من الأعمدة على شكل مربع حول منتصفها، وتنتهي بمقصورة التمثال. سجل خنوم-حتب سيرته الذاتية في 222 سطرًا عبر الجزء السفلي من جدران صالة الأعمدة، مع مشاهد يظهر فيها وهو يصطاد الأسماك والطيور. ويُعتبر المشهد الأبرز في المقبرة على الجدار الشمالي، حيث يظهر وفد من الـ«عامو»، وهم رجال ونساء وأطفال يرتدون ملابس ملونة، ووفقًا للكتابة الهيروغليفية فوقهم، هم وفد من 37 عاموًا جلبوا طلاء للعين. كما يظهر لقب رئيس الوفد، أبي شاي، الذي يُعرف بلقب «حقا-خاسيت» بمعنى «حاكم أرض أجنبية»، وهو أقدم مثال معروف لكلمة الهكسوس. على الجدار الغربي، يوجد منظر رائع لثلاثة قرود تساعد العمال في جمع التين من الشجرة.",
  "city ": "منطقة بني حسن",
  "location": "no ",
  "governorate": "محافظة المنيا "
 },
 {
  "Column1": 98,
  "category": "tombs",
  "imagePath": "مقبرة باقت الثالث",
  "name": "مقبرة باقت الثالث",
  "subtitle": "مقبرة باقت الثالث: صيد، حياة يومية، مصارعة، قردة، وزخارف.",
  "description": "تخص هذه المقبرة إلى باقت الثالث ابن رِمو شن، وكان كلاهما من حكام المقاطعة السادسة عشر في مصر العليا في أوائل الأسرة الثانية عشرة. تتكون المقبرة من ساحة تؤدي إلى المدخل الذي يقود إلى صالة الأعمدة، وأُضيفت مقصورة صغيرة في الزاوية الجنوبية الشرقية تحتوي على باب وهمي على الجدار الغربي وأمامه مائدة لتقديم القرابين. جدران المقبرة تحتوي على إفريز زخرفي يُسمى «خِكر»، كما هو الحال في مقابر بني حسن. الجدار الشمالي يصور مناظر الصيد في الصحراء، بينما الجدار نفسه يروي مشاهد الحياة اليومية مثل الحلاقين، الغزل والنسيج، شابات يلعبن، ألعاب بهلوانية، صانعي الصنادل، الصاغة، وكذلك مشهد تحصيل الضرائب حيث يُجلب المتعثرون أمام كاتب. يظهر أيضًا في الجزء السفلي من الجدار أنواع مختلفة من الأسماك والمخلوقات الطائرة، بما في ذلك الطيور والخفافيش. الجدار الجنوبي يصور قطة وفأرًا، بالإضافة إلى قردين، ذكر وأنثى، تحمل الأنثى قردًا صغيرًا، إلى جانب اثنين من قرود البابون. الجدار الشرقي يحتوي على مناظر المصارعين والتدريبات العسكرية، حيث يظهر 220 زوجًا من المصارعين في وضعيات مختلفة، وتم تلوين أحد المصارعين باللون الأحمر والآخر باللون البني الداكن لتمييز التفاعل بينهما.",
  "city ": "منطقة بني حسن",
  "location": "no ",
  "governorate": "محافظة المنيا "
 },
 {
  "Column1": 99,
  "category": "tombs",
  "imagePath": "مقبرة خيتي",
  "name": "مقبرة خيتي",
  "subtitle": "مقبرة خيتي: مصارعة، صيد، صناعة النبيذ.",
  "description": "كان خيتي حاكم المقاطعة السادسة عشر في الدولة الوسطى (حوالي 2055-1956 ق.م)، وتحتوي مقبرته على ساحة أمامية تؤدي إلى المدخل، وغرفة بها صفان من ثلاثة أعمدة تعلوها تيجان اللوتس، لكن لم يبق من كل صف إلا عمود واحد. جدران المقبرة تحتوي على العديد من المناظر المثيرة، مثل مشاهد المصارعة على الجدار الشرقي حيث يظهر المصارعون في أوضاع حركية مختلفة، إضافة إلى التدريبات العسكرية في ثلاثة صفوف استعدادًا لاقتحام القلاع والحصون. في مواجهة المدخل، توجد 122 زوجًا من المصارعين في خمسة صفوف، كل زوج في وضعية مختلفة. أسفل المصارعين، يظهر مشهد لمدافعين محاصرين في موقع محصن وهم يقاتلون محاصريهم. الجدار الشمالي يصور مشاهد صيد الحيوانات البرية في الصحراء، وفي الصفوف السفلية تظهر مناظر الحلاقين والنجارة، بالإضافة إلى مشهد لخيتي وزوجته بجانب مناظر الطقوس الجنائزية، الغزل والنسيج، واللعب بألعاب الطاولة، كما يظهر خيتي وزوجته بعيدًا أسفل الجدار. الجدار الجنوبي يحتوي على مناظر مراحل صناعة النبيذ والاستماع إلى الموسيقى وأداء التمرينات الرياضية.",
  "city ": "منطقة بني حسن",
  "location": "no ",
  "governorate": "محافظة المنيا "
 },
 {
  "Column1": 100,
  "category": "tombs",
  "imagePath": "المقبرة الجنوبية",
  "name": "المقبرة الجنوبية",
  "subtitle": "المقبرة الجنوبية: مقبرة رمزية لزوسر.",
  "description": "تقع المقبرة الجنوبية في الركن الجنوبي الغربي من مجموعة الملك زوسر الجنائزية، التي تُعد أقدم بناء حجري في العالم القديم (الدولة القديمة - الأسرة الثالثة)، وقد اكتشفها الأثري الإنجليزي \"سيسيل مالابى فيرث\" عام 1928م، وهو من أطلق عليها هذا الاسم الذي لا تزال تُعرف به حتى الآن. تتكون المقبرة من جزء علوي على هيئة بناء حجري مستطيل الشكل، وتزين جدرانه مجموعة من الأكتاف الحجرية على هيئة الدخلات والخرجات التي يعلوها إفريز مزين بحيات الكوبرا التي ترمز إلى الحماية والسلطة. أما عن الجزء السفلي من المقبرة، فهو يتكون من مدخل يؤدي إلى ممر منحدر ينتهي بحجرة للدفن، والتي تقع في قاع بئر ضخم يبلغ طول ضلعه حوالي 7,5 م وعمقه 31 م تقريبًا، وتحتوي غرفة الدفن على تابوت ضخم مكون من 16 كتلة من الجرانيت الوردي، الذي يبلغ ارتفاعه 3,60 م وعرضه 3,50 م وطوله 3,60 م، كما يمكن ملاحظة التشابه الكبير بين هذا البئر والتابوت مع مثيلتيهما الموجودتين أسفل الهرم المدرج. ولعل من أهم العناصر المعمارية والزخرفية المميزة للمقبرة الجنوبية وجود عدد من الممرات السفلية، التي يحتوي إحداها على ثلاثة أبواب وهمية يحمل كل منها نقشًا للملك زوسر في احتفال \"حب سد\"، وهو اليوبيل الملكي الذي كان يُحتفل فيه بجلوس الملك على العرش وتجديد شبابه وشرعيته في تولي الحكم، حيث تصور المناظر الملك زوسر وهو يرتدي لحيته المستعارة والتاج الأبيض لمصر العليا، وتُغطى جدران الممرات بمجموعة رائعة من بلاطات الفيانس (القيشاني) الأزرق، مماثلة لتلك التي تُغطى الممرات السفلية تحت الهرم المدرج أيضًا. ولقد تعددت الآراء حول هذه المقبرة والغرض منها، حيث يُعتقد أنها ربما كانت تخص إحدى الزوجات الرئيسيات للملك، أو خُصصت لحفظ المشيمة الملكية أو الأعضاء الداخلية للملك (الرئتين والمعدة والأمعاء والكبد) بعد تحنيطه، في حين يرى عالم المصريات الفرنسي الشهير \"جان فيليب لوير\"، صاحب النصيب الأكبر من أعمال الحفائر في مجموعة زوسر الهرمية وإعادة بنائها وترميمها على مدار 70 عامًا من حياته، أنها كانت تمثل مقبرة رمزية للملك تعادل المقبرة الملكية في أبيدوس (بمحافظة سوهاج). بدأ مشروع ترميم المقبرة الجنوبية في عام 2006، ليشمل ترميم الممرات السفلية وتقوية الحوائط وتدعيم الأسقف وتثبيت بلاطات الفيانس لاستكمال العناصر الداخلية للمقبرة، كما تمت إعادة تجميع التابوت الجرانيتي في قاع البئر وترميمه، بالإضافة إلى تأهيل المقبرة للزيارة من خلال تمهيد الأرضيات وتركيب سلم يؤدي إلى البئر والمقبرة وإضاءتها بشكل كامل.",
  "city ": "سقارة ",
  "location": "no ",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 101,
  "category": "tombs",
  "imagePath": "مقبرة شبسي بو مين  خِني",
  "name": "مقبرة شبسي بو مين  خني",
  "subtitle": "مقبرة شبسي بو مين: مسؤول، ألقاب، أسرة، كاهنة، نقوش.",
  "description": "ترجع مقبرة شبسي بو مين إلى الأسرة السادسة، نهاية حكم الملك ببي الثاني (حوالي 2278-2184 ق.م)، وتقع المقبرة في المستويات العليا بالجبل، على ارتفاع حوالي 225 مترًا فوق مستوى سطح البحر. كان \"شبسي بو مين\" يدعى أيضًا \"خِني\"، وهو الابن الأكبر للمدعو \"ثتي إقر\" صاحب المقبرة رقم H26. حمل \"خني\" العديد من الألقاب منها: الأمير المحلي، حامل ختم ملك مصر السفلى، كاهن السِم، الرفيق الوحيد، المشرف على مصر العليا (حاكم الجنوب)، الكاهن المرتل، المشرف على الكهنة، حاكم الإقليم العظيم لإخميم. وكانت زوجته تدعى \"حتبت\" وقد لقبت بــ \"كاهنة حتحور\"، وقد ورد بالمقبرة ذكر اثنتان من بناته بالإضافة إلى أربعة من أبنائه؛ أكبرهم يدعى \"تتي\".",
  "city ": "الحواويش",
  "location": "no ",
  "governorate": "محافظة سوهاج "
 },
 {
  "Column1": 102,
  "category": "tombs",
  "imagePath": "مقبرة حِسي مين",
  "name": "مقبرة حِسي مين",
  "subtitle": "مقبرة حسي مين: مسؤول، كاهن، ألقاب، أسرة، دفن.",
  "description": "ترجع مقبرة حِسي مين إلى أواخر الأسرة الخامسة، ربما في عهد الملك جدكارع (حوالي 2414-2375 ق .م)، وتم اختيار موقعها بعناية في الجانب الجنوبي بجبانة الحواويش على ارتفاع 190 متر من مستوى سطح البحر. يُدعى صاحب المقبرة \"حسي مين\" ويعني الممدوح من المعبود مين، وقد حمل العديد من الألقاب منها \"المشرف على أعمال الملك\" و\"عظيم العشرة لمصر العليا\" وكذلك \"كاهن المعبود مين\". وقد كانت له زوجة اسمها \"شبسست كاو\" لُقبت بـ \"كاهنة المعبودات نيت وحقات وحاتحور\"، كما تم نقش وتصوير خمسة من أبناء حِسي مين؛ أكبرهم \"ني عنخ مين\". تحتوي المقبرة على ثلاثة آبار دفن، واحدًا منها في الطرف الشمالي للغرفة الداخلية واثنان في الشمال الشرقي والجنوب الغربي للغرفة الأمامية، بالإضافة إلى ممر منحدر، وجميعهم يؤدون إلى غرف الدفن والتي تأخذ اتجاه شمال - جنوب.",
  "city ": "الحواويش",
  "location": "no ",
  "governorate": "محافظة سوهاج "
 },
 {
  "Column1": 103,
  "category": "tombs",
  "imagePath": "مقبرة حم مين",
  "name": "مقبرة حم مين",
  "subtitle": "مقبرة حم مين: حاكم، كاهن، مقبرة ضخمة، ألقاب.",
  "description": "ترجع مقبرة حم مين أي خادم المعبود مين إلى بداية حكم الملك تتي، أول ملوك الأسرة السادسة (حوالي 2345 - 2323 ق.م)، وتعد من أكبر مقابر جبانة الحواويش، وربما تكون أحد أكبر المقابر الصخرية في الدولة القديمة، مما يدل على أهمية صاحبها حم-مين؛ إذ كان حاكمًا للصعيد ومن أكثر الشخصيات نفوذًا في جنوب البلاد. تقع المقبرة في المنعطف الجنوبي للجبل، على ارتفاع 193 مترًا فوق سطح البحر، وتم قطع 11 بئرًا رأسيًا في المقبرة، بالإضافة إلى بئرين منحدرين في النصف الشمالي للفناء، جميعها متصلة بحجرات دفن خاصة بصاحب المقبرة وأفراد عائلته. كما حمل حم مين أيضًا العديد من الألقاب الأخرى، منها على سبيل المثال \"المشرف على أعمال الملك\" و\"عظيم العشرة لمصر العليا\" وكذلك \"كاهن المعبود مين\" و\"كاهن ماعت\"، كما تلقبت زوجته بلقب \"كاهنة حتحور\".",
  "city ": "الحواويش",
  "location": "no ",
  "governorate": "محافظة سوهاج "
 },
 {
  "Column1": 104,
  "category": "tombs",
  "imagePath": "مقبرة كا حِب  ثتي اقر",
  "name": "مقبرة كا حب  ثتي اقر",
  "subtitle": "مقبرة كاي حب: ألقاب، طقوس، صيد، مناظر جنائزية.",
  "description": "ترجع مقبرة كاي حِب إلى عهد الملك \"ببي\" الثاني من الأسرة السادسة (حوالي 2278-2184 ق.م)، والتي تقع بالركن الجنوبي الغربي من مقابر الحواويش، وتتميز بارتفاعها عن باقي المقابر المجاورة لها، هذا بالإضافة إلى احتوائها على العديد من المناظر الجنائزية وتقديم القرابين والحياة اليومية والرقص والصيد والزراعة. كما تتميز واجهة المقبرة بنقوش تحمل ألقاب كاي حب ومناظر له إلى جانب زوجته، أما الجدار الجنوبي للمقبرة نُقش به منظر لمجموعة من قوارب تحمل الأثاث الجنائزي لكاي حب وأسماء أبنائه وزوجاته، بالإضافة إلى نقش آخر له في قارب صيد ممسكًا بحربة ويصطاد سمكتين كبيرتين وزوجته جالسة وهي تمسك زهرتي اللوتس وخلفها خمسة أفراد من أسرته اثنين ذكور وثلاثة نساء.",
  "city ": "الحواويش",
  "location": "no ",
  "governorate": "محافظة سوهاج"
 },
 {
  "Column1": 105,
  "category": "tombs",
  "imagePath": "مقبرة نهويت دشر مري",
  "name": "مقبرة نهويت دشر مري",
  "subtitle": "مقبرة نهوت دشر: ألقاب، كهنوت، زخرفة، زوجة، ابن.",
  "description": "تقع المقبرة في أقصى الجنوب على المنحدر الغربي للجبل على ارتفاع حوالي 196.5 متر من مستوى سطح البحر، وترجع من أوائل إلى منتصف حكم الملك ببي الثاني (حوالي 2278-2184 ق.م). سٌمي صاحب المقبرة \"نهوِت دشر\" أيضًا باسم \"مِري\"، وقد حمل العديد من الألقاب منها: مشرف الكهنة، العارف لسر كنوز المعبود، عظيم الإقليم، تابع المعبود مين، السمير الوحيد، أمين خزانة ملك مصر العليا. كما لقبت زوجته \"إيسي\" بعدة ألقاب مثل \"المعروفة لدى الملك\" و\"كاهنة حتحور \/ سيدة الجميز\"، وابنه الأكبر \"شبسي بو مين\" والذي سجل بأنه هو من قام بزخرفة المقبرة بنفسه.",
  "city ": "الحواويش",
  "location": "no ",
  "governorate": "محافظة سوهاج"
 },
 {
  "Column1": 106,
  "category": "tombs",
  "imagePath": "مقبرة الملكة مرس عنخ الثالثة",
  "name": "مقبرة الملكة مرس عنخ الثالثة",
  "subtitle": "مقبرة مرس عنخ الثالثة: زوجة خفرع.",
  "description": "تحت ظلال الهرم الأكبر تقع مقبرة الملكة مرس عنخ الثالثة، زوجة الملك خفرع وحفيدة الملك العظيم خوفو. وتتميز تلك المقبرة بالحجم الكبير والزخارف الرائعة والتي تعكس مكانتها العظيمة، كما أنها تحتوي على أفضل مناظر محفوظة ضمن مقابر الجبانة الشرقية بهضبة الجيزة. وقد زينت جدران المقبرة بالعديد من المناظر المتنوعة، منها مناظر صناعة الخبز وتخمير البيرة وصناعة الحصير وصهر المعادن ونحت التماثيل ومناظر رعي وطيور، بالإضافة إلى مناظر تمثل الملكة نفسها، هذا إلى جانب مناظر بديعة لحاملات القرابين اللاتي تحملن مختلف العطايا للملكة والتي كان الغرض منها تحول تلك المناظر بطريقة سحرية إلى قرابين حقيقية تقدم لروحها بشكل مستمر في العالم الآخر. ومن ضمن الأشياء الرائعة التي تحملنها مظلة بها سرير يوضع أسفلها، وكرسي بذراعين ومحفة. وقد تم اكتشاف قطع حقيقية مماثلة لتلك الأثاثات داخل مقبرة الملكة حتب حرس الأولى أم الملك خوفو والمحفوظة حاليًا بالمتحف المصري بالتحرير. أما اللافت لنظر زائر المقبرة هو وجود عشر تماثيل كبيرة منحوتة على الجدار الشمالي لنسوة واقفات متجاورات، يعتقد أنها تمثل كل من مرس عنخ نفسها وأمها وبناتها.",
  "city ": "هضبة الجيزة",
  "location": "https:\/\/maps.app.goo.gl\/BpFxv86PQmCSyZfT7",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 107,
  "category": "tombs",
  "imagePath": "مقبرة الأخوين ني عنخ خنوم وخنوم حتب",
  "name": "مقبرة الأخوين ني عنخ خنوم وخنوم حتب",
  "subtitle": "مقبرة الأخوين: مسؤولان، زخارف دفن مشترك .",
  "description": "تعد مقبرة الأخوين من أكثر مقابر سقارة زخارف ومناظر، حيث تخص كل من ني عنخ خنوم وخنوم حتب واللذان حملا لقب \"المشرفان على مزيني البيت الكبير\" وكاهنا رع بمعبد الشمس الخاص بالملك ني وسررع من الأسرة الخامسة (حوالي 2445-2421 ق.م). وقد صممت المقبرة على شكل مصطبة وهي عبارة عن شكل مستطيل فوق الأرض يغطي منطقة الدفن تحت الأرض، بحيث أن المقصورة التي كانت تقام فيها الطقوس الجنائزية للمتوفيين موجودة بالجزء العلوي وهي المصطبة نفسها، وبالإضافة إلى المقصورة، تتضمن المقبرة أجزاء أخرى منقورة في الصخر. تم تزيين جدران المقبرة بمناظر حيوية لصيد الأسماك بالشباك والحراب ومناظر الجزارين والحدائق والنجارة وصناعة المجوهرات، وهناك منظر آخر يصور مأدبة يستمتع خلالها كل من الأخوين صاحبي المقبرة بمناظر الرقص والغناء بينما يعزف الموسيقيون على آلاتهم خلال المأدبة. هناك منظر معين يمثل كل من ني عنخ خنوم وخنوم حتب في مشهد ود وهما يقفان بالقرب من بعضهما البعض، هذا، إلى جانب حقيقة أن كلاهما دفن في نفس القبر، أدى إلى الكثير من التكهنات، ونظرًا للعديد من العوامل، بما في ذلك تمثيل كل واحد منهما مع زوجته، يُعتقد أن كل من ني عنخ خنوم وخنوم حتب كانا توأم.",
  "city ": "سقارة ",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 108,
  "category": "tombs",
  "imagePath": "مقبرة مريروكا",
  "name": "مقبرة مريروكا",
  "subtitle": "مريروكا، وزير، مقبرة، مناظر، تمثال.",
  "description": "كان مريروكا وزيرًا في عهد الملك تتي (2345-2323 ق.م)، وباعتباره وزيرًا بالإضافة لكونه زوج ابنة الملك تتي، كان مريروكا صاحب سطوة ونفوذ كبير، وهي الفترة التي بدأ فيها زيادة نفوذ طبقة كبار رجال الدولة خلال نهاية الأسرة السادسة. تم دفن مريروكا في مقبرة على شكل مصطبة شمالي هرم تتي بسقارة، وتعتبر واحدة من أكبر مقابر عصر الملك تتي كما أنها الأروع من حيث المناظر والزخارف التي تزينها من بين مقابر الدولة القديمة (حوالي 2686-2181 ق.م)، وتضم مقبرة مريروكا أكثر من ثلاثين حجرة تتضمن ست حجرات لزوجته وخمس لابنه مري تتي. تتضمن جدران المقبرة العديد من المناظر الشيقة والتي تعرض لنا الحياة اليومية خلال الدولة القديمة مثل مناظر رعي الماشية، وصيد فرس النهر، ومناظر صيد الطيور والتي تظهر كلها بتفاصيل حية بشكل مثير للدهشة. نرى أيضًا مناظر تغذية للحيوانات، من بينها منظر تغذية الضباع وهو منظر فريد من نوعه، ومن المناظر الرائعة والنادرة نرى منظرًا يصور تجسيدًا لفصول العام الثلاثة بالتقويم المصري القديم. أما النقطة المحورية بالمقبرة فهي ما يعرف بالباب الوهمي، ومن النقاط الجذابة بالمقبرة تمثال لمريروكا بالحجم الطبيعي يتقدم بخطوة من أجل استقبال القرابين المقدمة له على مائدة القرابين.",
  "city ": "سقارة ",
  "location": "https:\/\/maps.app.goo.gl\/MkSggGkQQpAS7icUA",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 109,
  "category": "tombs",
  "imagePath": "مقبرة حورمحب",
  "name": "مقبرة حورمحب",
  "subtitle": "حورمحب، مقبرة، سقارة، نقوش، هريم.",
  "description": "حورمحب (حوالي 1323-1295 ق.م) هو آخر ملوك الأسرة الثامنة عشرة. كان قائدًا للجيش - قبل صعوده إلى العرش - في عهد توت عنخ آمون (حوالي 1336-1327 ق.م.)، وحمل ألقاب أخرى مثل \"نائب الملك في كامل الأرض\". تم دفنه في نهاية المطاف في وادي الملوك بما يليق بمكانته الملكية، لكن قبل ذلك، كان حورمحب بنى مقبرة أخرى في سقارة. تلك المقبرة هي الأكبر في جبانة الدولة الحديثة جنوبي الطريق الصاعد للملك أوناس (حوالي 2375 - 2345 ق.م). مثل المقابر الرئيسية الأخرى في تلك الجبانة، يظهر تصميم المقبرة بطراز المقبرة المعبد تقليدًا لمعابد الدولة الكبرى المعاصرة لها. وتبدأ المقبرة بصرح يسبق فناءين مفتوحين يليهما الحجرات الداخلية للمقصورة، حيث كانت تتم ممارسة طقوس تقديم القرابين لحورمحب. أما الحجرة الوسطى فكان يعلوها هريم وهو رمز شمسي للبعث وإعادة الولادة، وكانت حجرة الدفن الواقعة تحت الأرض يتم الوصول إليها من خلال بئر عمودي مقطوع عبر أرضية الفناء الداخلي. وقد تم اكتشاف بقايا عظام لجنين إلى جانب هيكل عظمي لأنثى ربما كانت \"موت نجمت\" زوجة حورمحب في مقبرته بجبانة منف وهو ما دل على أنها لم تستخدم. تشمل النقوش التي تزين تلك المقبرة مناظر تصور حورمحب وهو يقوم بنشاطاته، حيث يظهر مجموعة من ممثلي الحكام الأجانب وهم يتوسلون أمام توت عنخ آمون، بينما يظهر حورمحب بدور الوسيط. وهناك منظران يدلان على مدى مكانته الرفيعة حتى قبل صعوده إلى العرش، حيث يظهر متبوعًا بصفوف من الأسرى الأجانب وهو يتقلد مكافأته وهي ذهب الشجاعة من قبل توت عنخ آمون نفسه، فكان يتم منح ذهب الشجاعة من قبل الملوك لمسئوليهم مقابل خدماتهم الاستثنائية. كما تم تزيين المقبرة بمناظر جنائزية أيضًا، منها طقسة فتح الفم. لم يكن موقع تلك المقبرة معروفًا، حيث تم اكتشافها في أوائل القرن التاسع عشر ضمن العثور على الجبانة من قبل لصوص المقابر وتجار التحف الذين سرقوا وباعوا ما عثروا عليه للمتاحف وجامعي التحف بالخارج. ولم تكن تلك السرقات مقصورة على التماثيل وغيرها من القطع المنقولة فحسب، ولكن تمت إزالة أجزاء كاملة من جدران المقابر ولم يتم تسجيل أي منها. وقد تأثرت مقبرة حورمحب بشكل خاص، حيث اندثر مكانها. ولحسن الحظ، تم إعادة اكتشافها مرة أخرى ضمن جبانة الدولة الحديثة في عام 1975.",
  "city ": "سقارة ",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 110,
  "category": "tombs",
  "imagePath": "مقبرة توت عنخ آمون",
  "name": "مقبرة توت عنخ آمون",
  "subtitle": "توت عنخ آمون، مقبرة، وادي الملوك، كنوز، شهرة.",
  "description": "تعد مقبرة الملك توت عنخ آمون (حوالي 1336-1327 ق.م) من الأسرة الثامنة عشرة ذات شهرة عالمية لأنها المقبرة الملكية الوحيدة بوادي الملوك التي تم اكتشاف محتوياتها سليمة وكاملة نسبيًا. وكان اكتشاف المقبرة الذي تم في عام 1922 من قبل هوارد كارتر قد احتل العناوين الرئيسية في صحف جميع أنحاء العالم، حيث صاحب ذلك ظهور التحف الذهبية وغيرها من القطع الفاخرة التي اكتشفت بالمقبرة. تعتبر مقبرة توت عنخ آمون وكنوزها أيقونة لمصر ولا يزال اكتشافها أحد أهم الاكتشافات الأثرية حتى الآن. على الرغم من ثرواتها المهولة، فإن مقبرة توت عنخ آمون رقم 62 في وادي الملوك متواضعة للغاية من ناحية الحجم والتصميم المعماري مقارنة بالمقابر الأخرى في هذا الموقع وذلك بسبب وصول توت عنخ آمون إلى العرش في عمر صغير جدًا وحكم لمدة حوالي تسع سنوات فقط. يمكن للمرء أن يتساءل ما كان يمكن أن تحتويه مقابر ملوك الدولة الحديثة الأقوياء مثل حتشبسوت وتحتمس الثالث وأمنحتب الثالث ورمسيس الثاني، إذا كان هذا ما تحتويه مقبرة الملك الصبي. فقط جدران حجرة الدفن هي التي تحمل مناظر على عكس معظم المقابر الملكية السابقة واللاحقة والتي تم تزيينها بشكل ثري بنصوص جنائزية مثل كتاب إمي دوات أو كتاب البوابات والتي كان الغرض منها مساعدة الملك المتوفى في الوصول إلى العالم الآخر، فقد تم رسم منظر واحد فقط من كتاب إمي دوات في مقبرة توت عنخ آمون، أما بقية المناظر في المقبرة فتصور مناظر جنائزية أو توت عنخ آمون بصحبة العديد من المعبودات. خرجت لنا العديد من التكهنات حول الحجم الصغير لمقبرة توت عنخ آمون (KV62)، فعندما توفي خليفته الملك آي، تم دفنه في المقبرة (KV23)، والتي ربما كانت في الأصل مخصصة لتوت عنخ آمون ولكنها لم تكن قد اكتملت وقت وفاة الملك الشاب. إذا كان الأمر كذلك، فمن غير الواضح لمن نحتت مقبرة توت عنخ آمون (KV62)، ولكن قيل إنها موجودة بالفعل، إما كمقبرة خاصة أو كمنطقة للتخزين والتي تم توسيعها لاحقًا لاستقبال مومياء الملك. وأيًا كان السبب، فإن الحجم الصغير للمقبرة قد ضم حوالي 5000 قطعة أثرية تم اكتشافها والتي كانت مكدسة بإحكام شديد. هذه القطع تعكس نمط الحياة في القصر الملكي، وتشمل الأشياء التي كان توت عنخ آمون يستخدمها في حياته اليومية مثل الملابس والمجوهرات ومستحضرات التجميل والبخور والأثاث والكراسي والألعاب والأواني المصنوعة من مجموعة متنوعة من المواد والمركبات والأسلحة وغيرها. ومن المفارقات العظيمة في التاريخ أن الملك الصغير توت عنخ آمون تم محو اسمه من تاريخ مصر القديمة لأنه مرتبط بالملك إخناتون الذي لم يحظَ بشعبية بسبب انقلابه الديني، قد تخطت شهرته حاليًا العديد من أعظم ملوك مصر القديمة.",
  "city ": "وادي الملوك",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 111,
  "category": "tombs",
  "imagePath": "مقبرة سيتي الأول",
  "name": "مقبرة سيتي الأول",
  "subtitle": "سيتي الأول، مقبرة، وادي الملوك، نصوص، جمال.",
  "description": "تعد مقبرة سيتى الأول الأطول والأعمق والأكثر جمالًا ضمن مقابر وادي الملوك. كان سيتي الأول (حوالي 1294-1279 ق.م) هو الملك الثاني من الأسرة التاسعة عشرة، وأب الملك العظيم رمسيس الثاني. وحملت مقبرته رقم 17 في وادي الملوك كما سميت أيضًا بـ \"مقبرة بلزوني\" نسبة لمكتشفها. مثل المقابر الأخرى في وادي الملوك، تم تزيين مقبرة ستي الأول بنصوص جنائزية مختلفة، كان هدفها ضمان انتقاله الناجح إلى العالم الآخر. وكانت مقبرة سيتى الأول هي الأولى التي يتم زخرفتها كاملة بالنصوص. وتتميز المناظر والنقوش البديعة بالجودة والدقة والتي اشتهر بها عهد سيتي الأول. ومن بين النصوص الجنائزية التي نقشت بالمقبرة نصوص أناشيد رع وكتاب الإيمي دوات أي \"ما هو موجود بالعالم الآخر\" وكتاب البوابات، بالإضافة إلى قصة هلاك البشرية والمشاهد الفلكية الرائعة التي تزين سقف حجرة الدفن الخاصة به والتي تحاكي سماء الليل. من الناحية المعمارية كان محور المقبرة متعرجًا بعض الشيء والذي ساد في عصره. تنتهي المجموعة الأولى من الممرات والأروقة الهابطة إلى حجرة الأعمدة الأولى، ثم مجموعة أخرى من الممرات الهابطة المقطوعة في أرضية الغرفة في الجدار المواجه ولكن عبر محور مختلف، إلى حجرة الدفن. وتضم المقبرة عددًا من الخصائص الجديدة والفريدة من نوعها، فعلى طول نفس محور المجموعة الأولى من الممرات نرى مدخلًا يؤدي إلى إحدى الحجرات، ربما كان القصد من هذا هو دفع المتسللين إلى الاعتقاد بأن هذه كانت حجرة لدفن الملك. كما كانت حجرة دفن مقبرة سيتي الأول هي الأولى ذات السقف المقبب. ولعل العنصر الأكثر إثارة هو ذاك الممر الذي يبدأ عند أرضية حجرة الدفن وينحدر أكثر إلى عمق الأرض. ويعتقد أن هذا الممر الغامض يربط بين طقوس سيتي الأول وطقوسًا خاصة بقوى بدائية بالعالم السفلي. في عام 1821، تم عرض نماذج ملونة لعدة حجرات من مقبرة سيتي الأول في القاعة المصرية في صالة معرض بيكاديللي في لندن. أتاح هذا المعرض الذي أقامه مكتشف المقبرة جيوفاني باتيستا بلزوني لمختلف الزائرين رؤية إحدى مقابر مصر القديمة، حيث استحوذت تلك المقبرة على خيال الناس وأصبحت واحدة من المعالم الأثرية الأولى المسئولة عن جذب انتباه الناس إلى مصر القديمة.",
  "city ": "وادي الملوك",
  "location": "https:\/\/maps.app.goo.gl\/hHiYrTb7bz9KLwAG7",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 112,
  "category": "tombs",
  "imagePath": "مقبرة الملك رمسيس السادس (KV9)",
  "name": "مقبرة الملك رمسيس السادس",
  "subtitle": "مقبرة رمسيس الخامس والسادس مناظر فلكية.",
  "description": "بدء إنشاء هذه المقبرة في عهد الملك رمسيس الخامس (حوالي 1147 – 1143 ق.م) من الأسرة العشرين. على الرغم من أن دفنه فيها غير مؤكد، حيث أن خليفته في الحكم الملك رمسيس السادس (حوالي 1413 -1136 ق.م) قد قام بتوسيع المقبرة واستخدمها لدفنه. كان تخطيط المقبرة بسيط؛ حيث تتكون من مجموعة من الممرات الهابطة فى خط مستقيم تؤدي إلى حجرة الدفن في العمق تحت الأرض، ونقوشها في حالة جيدة من الحفظ. تحتوي مناظر المقبرة على العديد من النقوش الجنائزية التي تساعد الملك في الانتقال بسلام إلى الحياة الأخرى، فقد زينت أولى الممرات الهابطة بكتاب البوابات وكتاب الكهوف وكتاب السماء، وزينت الممرات التي تليها بمناظر من الإمدوات، وكتاب الموتى، وكتاب السماء، بينما زينت حجرة الدفن بمناظر من كتاب الأرض. زينت الأسقف بمناظر ونقوش فلكية، بعض هذه النصوص الجنائزية عبارة عن مجموعات من التعاويذ، والبعض الآخر عبارة عن خرائط للعالم السفلي، تصف رحلة إله الشمس الليلية اليومية خلاله، والتي تمكن الملك من ضمان إعادة ولادته في الأفق الشرقي عند الفجر مثل إله الشمس.",
  "city ": "وادي الملوك",
  "location": "no ",
  "governorate": "محافظة الاقصر "
 },
 {
  "Column1": 113,
  "category": "tombs",
  "imagePath": "جبانة الدولة الحديثة بسقارة",
  "name": "جبانة الدولة الحديثة بسقارة",
  "subtitle": "جبانة سقارة، مقابر الدولة الحديثة، تصميم المقبرة المعبد.",
  "description": "تحتوي جبانة سقارة الواسعة -التي كانت جزءًا من جبانة منف القديمة- على مقابر من جميع فترات تاريخ مصر القديم. تقع جبانة \"الدولة الحديثة\" (حوالي 1550-1069 ق.م.) جنوبي الطريق الصاعد للملك أوناس حيث تم دفن العديد من كبار رجال الأسرة الثامنة عشرة إلى العشرين، ومن بينهم بتاح إم ويا \"الوصيف الملكي نظيف اليد\" والذي عاش في عهد كل من أخناتون (حوالي 1352-1336 ق.م) وتوت عنخ آمون (1336-1332 ق.م.)، ومايا المشرف على الخزانة في عهد توت عنخ آمون، وتيا المشرف على الخزانة في عهد رمسيس الثاني (حوالي 1279-1213 ق.م). بالإضافة إلى موقع مقبرة حورمحب كان معد له قبل أن يصبح ملكًا. مثل معظم مقابر الأفراد، تتكون مقابر جبانة \"الدولة الحديثة\" من جزأين: قسم مغلق تحت الأرض يضم حجرة الدفن، والمقصورة التي يمكن الوصول إليها فوق سطح الأرض، حيث تم ممارسة تقديم القرابين لروح المتوفى. لكن ما يميز مقابر هذه الجبانة هو أنها ليست مصاطب ولا مقابر منحوتة في الصخر، ولكنها مقاصير قائمة بذاتها تعرف باسم \"المقبرة المعبد\". أما المقابر الأكبر حجمًا، فكان يتم دخولها عبر صرح حجري يؤدي إلى فناء مفتوح يتقدم مقصورة المقبرة. وفي بعض الأحيان كانت المقصورة هريم صغير يرمز إلى إعادة الولادة والبعث، ويضم الفناء المفتوح بئر دفن يوصل إلى حجرة الدفن تحت الأرض. تم اكتشاف هذا الجزء من سقارة على يد لصوص المقابر وتجار الآثار في القرن التاسع عشر، حيث تم سرقة العديد من التماثيل والنقوش دون تسجيلها وبيعها للمتاحف وجامعي التحف في الخارج. وقد ساعدت خريطة المنطقة التي رسمها عالم المصريات البروسي كارل ر. لبسيوس بالقرن 19 في إعادة اكتشاف جبانة الدولة الحديثة في عام 1975 من قبل البعثة الإنجليزية الهولندية بجمعية الاستكشاف المصرية في لندن والمتحف الوطني للآثار في ليدن، بقيادة جيفري تي مارتن.",
  "city ": "سقارة",
  "governorate": "محافظة الجيزة "
 },
 {
  "Column1": 114,
  "category": "antiquities",
  "imagePath": "القناع الذهبي لتوت عنخ امون ",
  "name": "القناع الذهبي لتوت عنخ امون",
  "subtitle": "تاج ذهبي فاخر يزن 11 كجم.",
  "description": "مصنوع من الذهب الخالص ويزن حوالي 11 كجم، ومزين بالأحجار الكريمة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 115,
  "category": "antiquities",
  "imagePath": "التوابيت الثلاثة لتوت عنخ امون ",
  "name": "التوابيت الثلاثة لتوت عنخ امون",
  "subtitle": "توابيت ملكية.",
  "description": "كلها على شكل مومياء الملك، واحد منهم من الذهب الخالص.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 116,
  "category": "antiquities",
  "imagePath": "العرش الملكي لتوت عنخ امون ",
  "name": "العرش الملكي لتوت عنخ امون",
  "subtitle": "كرسي ملكي.",
  "description": "مصنوع من الخشب المغطى بالذهب وعليه نقوش للملك وزوجته .",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 117,
  "category": "antiquities",
  "imagePath": "العجلات الحربية لتوت عنخ امون ",
  "name": "العجلات الحربية لتوت عنخ امون",
  "subtitle": "مركبة حربية.",
  "description": "6 عجلات كانت تستخدم في المعارك والمواكب.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 118,
  "category": "antiquities",
  "imagePath": "التمائم والمجوهرات لتوت عنخ امون ",
  "name": "التمائم والمجوهرات لتوت عنخ امون",
  "subtitle": "مجوهرات ملكية.",
  "description": "أحجار كريمة، أساور، خواتم، وقلادات، كلها دفنت مع الملك.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 119,
  "category": "antiquities",
  "imagePath": "خنجر توت عنخ امون",
  "name": "خنجر توت عنخ امون",
  "subtitle": "خنجر نيزكي.",
  "description": "مصنوع من الحديد النيزكي، لونه فضي لامع، وعليه نقش دقيق.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 120,
  "category": "antiquities",
  "imagePath": "سرير جنائزي لتوت عنخ امون ",
  "name": "سرير جنائزي لتوت عنخ امون",
  "subtitle": "سرير جنائزي للملك .",
  "description": "مصنوع من الخشب المغطى بالذهب، مما يعكس الفخامة الملكية.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 121,
  "category": "antiquities",
  "imagePath": "رأس نفرتيتي",
  "name": "رأس نفرتيتي",
  "subtitle": "رأس الملكة نفرتيتي.",
  "description": "رأس نفرتيتي هو واحد من أشهر التماثيل في العالم .",
  "city ": "برلين",
  "location": "https:\/\/maps.app.goo.gl\/QpBSCV778wqZy6YB8",
  "governorate": "برلين"
 },
 {
  "Column1": 122,
  "category": "antiquities",
  "imagePath": "قناع الملك بسوسينيس الأول الذهبي",
  "name": "قناع الملك بسوسينيس الأول الذهبي",
  "subtitle": "قناع بسوسينيس الذهبي.",
  "description": "يشبه قناع توت عنخ آمون، لكنه خاص بالملك بسوسينيس الأول من الأسرة 21 مصنوع بالكامل من الذهب الخالص، مع تفاصيل دقيقة للحواجب والعينين.\nيُعرض في المتحف المصري بالقاهرة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 123,
  "category": "antiquities",
  "imagePath": "كرسي الملكة حتب حرس",
  "name": "كرسي الملكة حتب حرس",
  "subtitle": "كرسي حتب حرس الملكي.",
  "description": "يعود إلى حتب حرس، والدة الملك خوفو (باني الهرم الأكبر). مصنوع من الخشب المغطى بالذهب والفضة ومزين بنقوش رائعة.\nواحد من أقدم الكراسي الملكية المكتشفة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 124,
  "category": "antiquities",
  "imagePath": "خنجر الملك أحمس الأول",
  "name": "خنجر الملك أحمس الأول",
  "subtitle": "خنجر أحمس الأول النيزكي.",
  "description": "مصنوع من الذهب والخنجر الآخر من الحديد النيزكي، تمامًا مثل خنجر توت عنخ آمون. يعود إلى الملك أحمس الأول، مؤسس الأسرة 18 وطارد الهكسوس.\nتم العثور عليه في مقبرته في أبيدوس",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 125,
  "category": "antiquities",
  "imagePath": "تابوت الملكة تاوسرت",
  "name": "تابوت الملكة تاوسرت",
  "subtitle": "تابوت الملكة تاوسرت الضخم.",
  "description": "تابوت ضخم من الجرانيت الوردي، يخص الملكة تاوسرت من أواخر الأسرة 19. محفور عليه نقوش تصورها وهي تتعبد للآلهة المختلفة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 126,
  "category": "antiquities",
  "imagePath": "تمثال الملك خفرع",
  "name": "تمثال الملك خفرع",
  "subtitle": "تمثال ديوريت للملك جالسًا.",
  "description": "مصنوع من الديوريت الأسود، وهو أحد أجمل التماثيل الملكية المكتشفة. يُظهر الملك جالسًا على العرش، محاطًا بالصقر حورس الذي يحمي رأسه.\nيُعرض في المتحف المصري",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 127,
  "category": "antiquities",
  "imagePath": "العجلة الحربية للملك تحتمس الرابع",
  "name": "العجلة الحربية للملك تحتمس الرابع",
  "subtitle": "عجلة حربية لتحتمس الرابع.",
  "description": "تم اكتشافها ضمن مقتنيات الملك تحتمس الرابع، وهي شبيهة بعجلات توت عنخ آمون. مصنوعة من الخشب ومطلية بالذهب، وتُظهر نقوش المعارك والانتصارات الملكية.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 128,
  "category": "antiquities",
  "imagePath": "قلادة الملكة إياح حتب",
  "name": "قلادة الملكة إياح حتب",
  "subtitle": "مجوهرات ملكية مطعمة بالأحجار.",
  "description": "من أروع المجوهرات الملكية المكتشفة.صنعت من الذهب المطعم بالأحجار الكريمة، وتتميز برموز مثل الصقور والجعران المقدس.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 129,
  "category": "antiquities",
  "imagePath": "تمثال الملكة تيي",
  "name": "تمثال الملكة تيي",
  "subtitle": "تمثال الملكة تيي الصغير.",
  "description": "تمثال صغير منحوت بدقة لملكة مصر العظيمة تيي، زوجة الملك أمنحتب الثالث. يتميز بتفاصيل الوجه الدقيقة والتاج الفريد الذي ترتديه.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 130,
  "category": "antiquities",
  "imagePath": "كرسي العرش للملك رمسيس الثاني",
  "name": "كرسي العرش للملك رمسيس الثاني",
  "subtitle": "عرش ملكي ضخم ومزخرف.",
  "description": "يشبه عرش توت عنخ آمون، ولكنه أكثر ضخامة وفخامة. مزخرف بنقوش تظهر الملك مع الآلهة المختلفة، وعليه كتابات تُمجد انتصاراته.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 131,
  "category": "antiquities",
  "imagePath": "رأس الملك أمنحتب الثالث",
  "name": "رأس الملك أمنحتب الثالث",
  "subtitle": "تمثال جرانيت أحمر لأمنحتب الثالث.",
  "description": "تمثال ضخم من الجرانيت الأحمر يصور وجه الملك أمنحتب الثالث. يعكس ملامح وجهه بهدوء وجمال فريد.يُعرض في متحف الأقصر.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 132,
  "category": "antiquities",
  "imagePath": "القلادة الشمسية للملك توت عنخ آمون",
  "name": "القلادة الشمسية للملك توت عنخ آمون",
  "subtitle": "تميمة ذهبية لإله الشمس.",
  "description": "إحدى المجوهرات الرائعة من مقبرة توت، تصور إله الشمس بجناحين ممتدين. مصنوعة من الذهب والأحجار الكريمة، وكانت تُستخدم كتميمة للحماية.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 133,
  "category": "antiquities",
  "imagePath": "مركب الشمس للملك خوفو",
  "name": "مركب الشمس للملك خوفو",
  "subtitle": "مركب خوفو الشمسي.",
  "description": "مركب عملاق تم اكتشافه بجوار هرم خوفو، وكان يستخدم في الطقوس الجنائزية مصنوعة من خشب الأرز، وتم إعادة تجميعها بدقة لعرضها في المتحف المصري الكبير.",
  "city ": "منطقة الأهرامات – في محيط الجيزة (بالقرب من أهرامات الجيزة)",
  "location": "https:\/\/maps.app.goo.gl\/Am415kHuVgARZ4xX9",
  "governorate": "محافظة الجيزة"
 },
 {
  "Column1": 134,
  "category": "antiquities",
  "imagePath": "القرد الذهبي من كنوز يويا وتويا",
  "name": "القرد الذهبي من كنوز يويا وتويا",
  "subtitle": "القرد الذهبي لكنوز يويا.",
  "description": "تمثال صغير لقرد مصنوع من الذهب، وُجد في مقبرة الوزير يويا والد الملكة تيي.كان يُعتقد أنه يجلب الحظ ويحمي صاحبه في العالم الآخر.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 135,
  "category": "antiquities",
  "imagePath": "تمثال شيخ البلد",
  "name": "تمثال شيخ البلد",
  "subtitle": "تمثال خشبي لكاهن قديم.",
  "description": "تمثال خشبي يُعتقد أنه يصوّر كاهنًا أو مسؤولًا رفيع المستوى من الدولة القديمة. يتميز بتفاصيله الدقيقة ونظراته الواقعية.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 136,
  "category": "antiquities",
  "imagePath": "نقش إخناتون ونفرتيتي",
  "name": "نقش إخناتون ونفرتيتي",
  "subtitle": "نقش عائلي لإخناتون ونفرتيتي.",
  "description": "نقش بارز يُظهر الملك إخناتون وزوجته الملكة نفرتيتي في مشهد عائلي، مما يعكس الحياة الأسرية في عصر العمارنة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 137,
  "category": "antiquities",
  "imagePath": "مومياوات جبلين",
  "name": "مومياوات جبلين",
  "subtitle": "أقدم مومياوات عصر ما قبل الأسرات.",
  "description": "مومياوان تعودان لعصر ما قبل الأسرات، تُظهران تقنيات التحنيط البدائية وتُعتبران من أقدم المومياوات المكتشفة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 138,
  "category": "antiquities",
  "imagePath": "سكين حفرة الأنهار",
  "name": "سكين حفرة الأنهار",
  "subtitle": "سكين صوان بعصر ما قبل الأسرات.",
  "description": "سكين مصنوع من الصوان بمقبض عاجي، يعود لعصر ما قبل الأسرات، ويُظهر مهارة المصريين القدماء في صناعة الأدوات.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 139,
  "category": "antiquities",
  "imagePath": "تمثال ضخم لأمنحتب الثالث",
  "name": "تمثال ضخم لأمنحتب الثالث",
  "subtitle": "تمثال جالس لأمنحتب الثالث.",
  "description": "تمثال كبير للملك أمنحتب الثالث من الأسرة الثامنة عشرة، يُظهره جالسًا على العرش بملامح ملكية مهيبة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 140,
  "category": "antiquities",
  "imagePath": "تمثال كاعبر (شيخ البلد)",
  "name": "تمثال كاعبر",
  "subtitle": "تمثال شيخ البلد الخشبي.",
  "description": "تمثال خشبي يعود إلى عصر الدولة القديمة، يُعتقد أنه يصوّر كاهنًا أو مسؤولًا رفيع المستوى. أطلق عليه العمال اسم \"شيخ البلد\" نظرًا لتشابهه مع عمدة قريتهم. ",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 141,
  "category": "antiquities",
  "imagePath": "تمثال المرضعة ولوحة الولادة",
  "name": "تمثال المرضعة ولوحة الولادة",
  "subtitle": "تمثال مرضعة ولوحة ولادة.",
  "description": "قطعتان من عصر الدولة الحديثة؛ الأولى تمثال لمرضعة تعكس دور المرأة في المجتمع المصري القديم، والثانية لوحة تُظهر مشهد الولادة وتُبرز أهمية الأمومة. ",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 142,
  "category": "antiquities",
  "imagePath": "تمثال الملكة حتشبسوت جالسة",
  "name": "تمثال الملكة حتشبسوت جالسة",
  "subtitle": "تمثال جالس للملكة حتشبسوت.",
  "description": "تمثال نادر يُظهر الملكة حتشبسوت جالسة على العرش بزي الفرعون، مما يعكس مكانتها كواحدة من أقوى النساء في التاريخ المصري.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 143,
  "category": "antiquities",
  "imagePath": "تمثال الكاتب الجالس",
  "name": "تمثال الكاتب الجالس",
  "subtitle": "تمثال الكاتب الجالس المصري.",
  "description": "تمثال شهير يُظهر كاتبًا مصريًا قديمًا في وضعية الجلوس، مع لفافة بردي على ركبتيه، مما يعكس أهمية الكتابة والعلم في مصر القديمة.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 144,
  "category": "antiquities",
  "imagePath": "تمثال الملك رمسيس الثاني في متحف الأقصر",
  "name": "تمثال الملك رمسيس الثاني في متحف الأقصر",
  "subtitle": "تمثال واقف لرمسيس الثاني.",
  "description": "تمثال ضخم للملك رمسيس الثاني، يُظهره واقفًا بملامح ملكية مهيبة، ويُعد من أبرز معالم متحف الأقصر.",
  "city ": "وسط مدينة الأقصر – على كورنيش النيل في الأقصر",
  "location": "https:\/\/maps.app.goo.gl\/wy6soyou4gQFACoy5",
  "governorate": "محافظة الأقصر"
 },
 {
  "Column1": 145,
  "category": "antiquities",
  "imagePath": "تمثالا رع حتب وزوجته نفرت",
  "name": "تمثالا رع حتب وزوجته نفرت",
  "subtitle": "تمثال مزدوج لرع حتب ونفرت.",
  "description": "تمثالان مزدوجان للأمير رع حتب وزوجته نفرت من الأسرة الرابعة، يتميزان بتفاصيلهما الدقيقة وألوانهما الزاهية، ويُعرضان في المتحف المصري بالتحرير.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 146,
  "category": "antiquities",
  "imagePath": "تمثال مزدوج للملك أمنحتب الثالث والملكة تي",
  "name": "تمثال مزدوج للملك أمنحتب الثالث والملكة تي",
  "subtitle": "تمثال مزدوج لأمنحتب الثالث وتي.",
  "description": "تمثال يجسد الملك أمنحتب الثالث وزوجته الملكة تي جالسين جنبًا إلى جنب، ويعكس قوة العلاقة الملكية، ويُعرض في متحف الأقصر.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 147,
  "category": "antiquities",
  "imagePath": "تمثال الإلهة سخمت",
  "name": "تمثال الإلهة سخمت",
  "subtitle": "تمثال ضخم للإلهة سخمت.",
  "description": "تمثال ضخم للإلهة سخمت، إلهة الحرب والشفاء، مصنوع من الجرانيت الأسود، ويُعرض في المتحف المصري بالتحرير.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 148,
  "category": "antiquities",
  "imagePath": "تمثال الملك خفرع",
  "name": "تمثال الملك خفرع",
  "subtitle": "تمثال الديوريت للملك خفرع.",
  "description": "تمثال من الديوريت للملك خفرع، باني الهرم الثاني في الجيزة، يُظهره جالسًا على العرش مع الصقر حورس خلف رأسه، ويُعرض في المتحف المصري بالتحرير.",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 149,
  "category": "antiquities",
  "imagePath": "تمثال منوحتب",
  "name": "تمثال منوحتب",
  "subtitle": "تمثال نبيل مصري قديم.",
  "description": "تمثال يُعتقد أنه يصوّر أحد النبلاء أو المسؤولين الكبار في مصر القديمة، ويُعرض في المتحف المصري بالتحرير. ",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 150,
  "category": "antiquities",
  "imagePath": "تمثال خنوم حتب",
  "name": "تمثال خنوم حتب",
  "subtitle": "تمثال نبيل مصري مزخرف.",
  "description": "تمثال لأحد النبلاء في مصر القديمة، يُبرز دقة النحت والتفاصيل الدقيقة في تصوير الملابس والمجوهرات، ويُعرض في المتحف المصري بالتحرير. ",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 151,
  "category": "antiquities",
  "imagePath": "ثالوث منكاورع",
  "name": "ثالوث منكاورع",
  "subtitle": "تمثال ثلاثي للملك منكاورع.",
  "description": "مجموعة نحتية تُظهر الملك منكاورع محاطًا بإلهتين، وتُبرز التوازن والتناسق في الفن المصري القديم، وتُعرض في المتحف المصري بالتحرير. ",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 },
 {
  "Column1": 152,
  "category": "antiquities",
  "imagePath": "تمثال رمسيس الثاني والمعبود حورون",
  "name": "تمثال رمسيس الثاني والمعبود حورون",
  "subtitle": "تمثال طفولي لرمسيس الثاني.",
  "description": "تمثال يُظهر الملك رمسيس الثاني في هيئة طفل بجانب الإله حورون، مما يعكس الرمزية الدينية في الفن المصري القديم، ويُعرض في المتحف المصري بالتحرير. ",
  "city ": "ميدان التحرير – وسط القاهرة",
  "location": "https:\/\/maps.app.goo.gl\/dG3AWBQ1noX3WU4s9",
  "governorate": "محافظة القاهرة "
 }
]